var json_ArmyPOB_3 = {
    "type": "FeatureCollection",
    "name": "ArmyPOB_3",
    "crs": {
        "type": "name",
        "properties": {
            "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
        }
    },
    "features": [{
        "type": "Feature",
        "properties": {
            "सि.नं": 1.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "POB ढुङ्गखर्क",
            "निर्वाचन क्षेत्र": "1 र 2",
            "स्थान": "बेथानचोक गापा-2",
            "जिम्मेवारी ईलाका": "बेथानचोक गा.पा.",
            "कमाण्डर": null,
            "नफ्री": 33.0,
            "सम्पर्क नं .": null,
            "X": 85.4786,
            "Y": 27.52205
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.478601, 27.522054]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 2.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "POB पेरुङ्गे ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बनेपा न.पा.-14",
            "जिम्मेवारी ईलाका": "बनेपा न.पा. १२-१४",
            "कमाण्डर": "सुबेदार यम्मर बहादुर बुढा क्षेत्री",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9845019654",
            "X": 85.46918,
            "Y": 27.63459
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.469184, 27.634591]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 3.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "POB तालढुङ्गा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "खानिखोला गा.पा.-5",
            "जिम्मेवारी ईलाका": "खानीखोला गा.पा.\n",
            "कमाण्डर": null,
            "नफ्री": 33.0,
            "सम्पर्क नं .": null,
            "X": 85.48671,
            "Y": 27.3917
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.486707, 27.391704]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 4.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "POB बन्खुचौर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "महाभारत गापा.6",
            "जिम्मेवारी ईलाका": "महाभारत गा.पा. ४-७",
            "कमाण्डर": null,
            "नफ्री": 33.0,
            "सम्पर्क नं .": null,
            "X": 85.65564,
            "Y": 27.36314
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.655637, 27.363141]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 5.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "POB भुम्लुटार",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "भुम्लु गा.पा.-8",
            "जिम्मेवारी ईलाका": "भुम्लु गा.पा.",
            "कमाण्डर": null,
            "नफ्री": 33.0,
            "सम्पर्क नं .": null,
            "X": 85.736,
            "Y": 27.63253
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.735997, 27.63253]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 6.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "POB जौरमती ढाईटार",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मण्डनदेउपुर न.पा.-8",
            "जिम्मेवारी ईलाका": "मण्डन देउपुर न.पा.",
            "कमाण्डर": null,
            "नफ्री": 33.0,
            "सम्पर्क नं .": null,
            "X": 85.60723,
            "Y": 27.70984
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.60723, 27.709843]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 7.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "POB पलाञ्चोक",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "पाँचखाल न.पा.-9",
            "जिम्मेवारी ईलाका": "पाँचखाल ८-१३",
            "कमाण्डर": null,
            "नफ्री": 33.0,
            "सम्पर्क नं .": null,
            "X": 85.67338,
            "Y": 27.63228
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.673375, 27.632278]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 8.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "POB कालाचौर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रोशी गा.पा.-3",
            "जिम्मेवारी ईलाका": "रोशी १-८",
            "कमाण्डर": null,
            "नफ्री": 33.0,
            "सम्पर्क नं .": null,
            "X": 85.60179,
            "Y": 27.48372
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.601793, 27.483719]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 9.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "POB नारायणस्थान",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तेमाल गा.पा.-5",
            "जिम्मेवारी ईलाका": "तेमाल गा.पा.",
            "कमाण्डर": null,
            "नफ्री": 33.0,
            "सम्पर्क नं .": null,
            "X": 85.73621,
            "Y": 27.52051
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.736209, 27.520511]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 10.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "POB मंगलटार",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रोशी गा.पा.-9",
            "जिम्मेवारी ईलाका": "रोशी ९-१२",
            "कमाण्डर": null,
            "नफ्री": 33.0,
            "सम्पर्क नं .": null,
            "X": 85.74025,
            "Y": 27.47765
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.740246, 27.477648]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 11.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "सुनकोशी गा.पा.-१ ठोकर्पा ",
            "जिम्मेवारी ईलाका": "सुनकोशी गा.पा.-१ ठोकर्पा ",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.78598,
            "Y": 27.67102
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.7859836, 27.6710211]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 12.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बलेफी गा.पा.-5 बलेफी ",
            "जिम्मेवारी ईलाका": "बलेफी गा.पा.-5 बलेफी ",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.78007,
            "Y": 27.73188
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.7800695, 27.7318785]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 13.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जुगल गा.पा.-3 पाँवलडांडा ",
            "जिम्मेवारी ईलाका": "जुगल गा.पा.-3 पाँवलडांडा ",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.78907,
            "Y": 27.92298
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.789069, 27.922979]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 14.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जुगल गा.पा.-3 जलविरे ",
            "जिम्मेवारी ईलाका": "जुगल गा.पा.-3 जलविरे ",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.774,
            "Y": 27.8397
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.774, 27.8397]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 15.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "भोटेकोशी गा.पा.-१ बगाम ",
            "जिम्मेवारी ईलाका": "भोटेकोशी गा.पा.-१ बगाम ",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.9036,
            "Y": 27.9575
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9036, 27.9575]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 16.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बाह्रबिसे न.पा.-५खोराङ्ग",
            "जिम्मेवारी ईलाका": "बाह्रबिसे न.पा.-५खोराङ्ग",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.8774,
            "Y": 27.7715
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.8774, 27.7715]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 17.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बाह्रबिसे न.पा.-५ लामोसाँघु ",
            "जिम्मेवारी ईलाका": "बाह्रबिसे न.पा.-५ लामोसाँघु ",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.89244,
            "Y": 27.73478
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.892435, 27.734783]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 18.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "त्रिपुरासुन्दरी गा.पा.-४ पिस्कर",
            "जिम्मेवारी ईलाका": "त्रिपुरासुन्दरी गा.पा.-४ पिस्कर",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.9525,
            "Y": 27.7538
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9525, 27.7538]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 19.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "लिसंखुपाखर गा.पा.-४ अत्तरपुर ",
            "जिम्मेवारी ईलाका": "लिसंखुपाखर गा.पा.-४ अत्तरपुर ",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.8364,
            "Y": 27.6385
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.8364, 27.6385]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 20.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "पाँचपोखरी थाङ्गपाल गा.पा.-6 ",
            "जिम्मेवारी ईलाका": "पाँचपोखरी थाङ्गपाल गा.पा.-6 ",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.6415,
            "Y": 27.9145
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.6415, 27.9145]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 21.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मेलम्ची न.पा.-३ हैंबुङ्ग ",
            "जिम्मेवारी ईलाका": "मेलम्ची न.पा.-३ हैंबुङ्ग ",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.5052,
            "Y": 27.7958
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.5052, 27.7958]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 23.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "चौतारासाँगाचोकगढी न.पा.-१२",
            "जिम्मेवारी ईलाका": "चौतारासाँगाचोकगढी न.पा.-१२",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.71295,
            "Y": 27.77887
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.7129486, 27.7788733]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 24.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "हेलम्बु गा.पा.-7  चनौटे ",
            "जिम्मेवारी ईलाका": "हेलम्बु गा.पा.-7  चनौटे ",
            "कमाण्डर": "जमदार ",
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.5562,
            "Y": 27.8821
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.5562, 27.8821]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 25.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "POB प्रदेश प्रमुख हेटौडा उमनपा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "हेटौंडा उ.म.न.पा.१०",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "उप-सेनानी सिमा श्रेष्ठ ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9865452709",
            "X": 85.02633,
            "Y": 27.42915
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.026332, 27.42915]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 26.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "POB भिमफेदी, भिमफेदी गा.पा. ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "भिमफेदी गा.पा.१",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "उप-सेनानी प्रविण पाण्डे ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9761819069",
            "X": 85.04225,
            "Y": 27.45997
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.042248, 27.459968]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 27.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "POB कुलेखानी ईन्द्रसरोबर गा.पा. ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "ईन्द्रसरोवर गा.पा.२",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सह-सेनानी दिवस श्रेष्ठ ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9841602700",
            "X": 85.15367,
            "Y": 27.59099
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.153669, 27.590986]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 28.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "POB कालिकाटार कैलाश गा.पा. ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "कैलाश गा.पा.३",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "उप-सेनानी सचिन लामा ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9860915664",
            "X": 84.92556,
            "Y": 27.59101
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.925562, 27.59101]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 29.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "POB बगेरी, बागमती गा.पा. ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बागमती गा.पा.३",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सह-सेनानी रामकाजी बस्नेत ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "98513265958",
            "X": 85.42678,
            "Y": 27.34111
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.426784, 27.341112]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 30.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "POB राईगाउँ, बागमती गा.पा. ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बागमती गा.पा.२",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "उप-सेनानी शिवहरी खड्का ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9865173293",
            "X": 85.42308,
            "Y": 27.22377
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.423081, 27.223768]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 31.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "POB महादेवटार, भिमफेदी गा.पा. ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "भिमफेदी गा.पा.८",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सह-सेनानी प्रविण धिताल ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9841798167",
            "X": 85.23559,
            "Y": 27.48239
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.235589, 27.482388]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 32.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "POB धादिङ्ग, मकवानपुरगढी गा.पा. ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मकवानपुरगढी गा.पा.५",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सह-सेनानी महाबल गण ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": null,
            "X": 85.08125,
            "Y": 27.44781
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.081245, 27.447814]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 33.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "POB खैराङ्ग, राक्सिराङ्ग गा.पा. ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "राक्सिराङ गा.पा.९",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "उप-सेनानी भोज बहादुर थापा ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9861447770",
            "X": 84.8474,
            "Y": 27.64169
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.847402, 27.64169]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 34.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "POB सुनाचुरी, मनहरी गा.पा. ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "मनहरी गा.पा.६",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सह-सेनानी सुरज ऐरी ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9868729643",
            "X": 84.73023,
            "Y": 27.57457
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.730231, 27.574566]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 49.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "POB-15",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "जिल्ला चितवन कालिका नपा 5 जुटपानी ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "उप-सेनानी गौरब झा\n",
            "नफ्री": 34.0,
            "सम्पर्क नं .": "-",
            "X": 84.50529,
            "Y": 27.68411
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.50528614, 27.68411177]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 55.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "गजुरी",
            "जिम्मेवारी ईलाका": "गजुरी गा.पा",
            "कमाण्डर": null,
            "नफ्री": 22.0,
            "सम्पर्क नं .": null,
            "X": 84.88157,
            "Y": 27.80676
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.881571, 27.806762]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 56.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बैरेनी",
            "जिम्मेवारी ईलाका": "गजुरी गा.पा",
            "कमाण्डर": null,
            "नफ्री": 31.0,
            "सम्पर्क नं .": null,
            "X": 84.99672,
            "Y": 27.8002
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.996721, 27.800197]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 57.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "विशालटार",
            "जिम्मेवारी ईलाका": "बेनिघाटरोराङ्ग गा.पा",
            "कमाण्डर": null,
            "नफ्री": 28.0,
            "सम्पर्क नं .": null,
            "X": 84.76917,
            "Y": 27.80823
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.769169, 27.808226]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 58.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "धुनिवेशी",
            "जिम्मेवारी ईलाका": "धुनिबेशी न.पा",
            "कमाण्डर": null,
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.1622,
            "Y": 27.71777
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.162195, 27.717768]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 59.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "छत्रेदेउराली",
            "जिम्मेवारी ईलाका": "धुनिबेशी न.पा",
            "कमाण्डर": null,
            "नफ्री": 19.0,
            "सम्पर्क नं .": null,
            "X": 85.21012,
            "Y": 27.75056
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.210119, 27.750559]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 60.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "हाप्सेचौर",
            "जिम्मेवारी ईलाका": "धुनिबेशी न.पा",
            "कमाण्डर": null,
            "नफ्री": 27.0,
            "सम्पर्क नं .": null,
            "X": 85.10106,
            "Y": 27.73905
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.101056, 27.739054]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 61.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "भानुखर्क",
            "जिम्मेवारी ईलाका": "बेनिघाटरोराङ्ग गा.पा",
            "कमाण्डर": null,
            "नफ्री": 23.0,
            "सम्पर्क नं .": null,
            "X": 84.92156,
            "Y": 27.82243
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.921562, 27.822428]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 62.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "आरुबाँस",
            "जिम्मेवारी ईलाका": "सिद्धलेक गा.पा",
            "कमाण्डर": null,
            "नफ्री": 15.0,
            "सम्पर्क नं .": null,
            "X": 84.83885,
            "Y": 27.84284
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.838845, 27.84284]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 63.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "धादिङवेशी",
            "जिम्मेवारी ईलाका": "नीलकण्ठ",
            "कमाण्डर": null,
            "नफ्री": 36.0,
            "सम्पर्क नं .": null,
            "X": 84.8976,
            "Y": 27.91299
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.8975961, 27.912994]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 64.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "ज्यामरुङ",
            "जिम्मेवारी ईलाका": "नीलकण्ठ",
            "कमाण्डर": null,
            "नफ्री": 27.0,
            "सम्पर्क नं .": null,
            "X": 84.88262,
            "Y": 27.97747
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.8826153, 27.977473]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 65.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बोराङ",
            "जिम्मेवारी ईलाका": "रुविभ्याली गा.पा",
            "कमाण्डर": null,
            "नफ्री": 60.0,
            "सम्पर्क नं .": null,
            "X": 85.05582,
            "Y": 28.15933
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.0558192, 28.159328]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 66.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "लापा",
            "जिम्मेवारी ईलाका": "रुविभ्याली गा.पा",
            "कमाण्डर": null,
            "नफ्री": 19.0,
            "सम्पर्क नं .": null,
            "X": 85.01271,
            "Y": 28.16795
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.012709, 28.167954]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 67.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "दार्खा",
            "जिम्मेवारी ईलाका": "खनियाबास गा.पा",
            "कमाण्डर": null,
            "नफ्री": 27.0,
            "सम्पर्क नं .": null,
            "X": 84.98571,
            "Y": 28.05483
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.9857075, 28.054833]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 68.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "चैनपुर ",
            "जिम्मेवारी ईलाका": "ज्वालामुखी गा.पा",
            "कमाण्डर": null,
            "नफ्री": 27.0,
            "सम्पर्क नं .": null,
            "X": 84.80986,
            "Y": 27.96422
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.8098622, 27.964218]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 69.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "फुलखर्क",
            "जिम्मेवारी ईलाका": "गंगाजमुना गा.पा",
            "कमाण्डर": null,
            "नफ्री": 51.0,
            "सम्पर्क नं .": null,
            "X": 84.92092,
            "Y": 28.06286
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.9209181, 28.062858]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 70.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "सल्यानटार",
            "जिम्मेवारी ईलाका": "त्रिपुरासुन्दरी गा.पा.",
            "कमाण्डर": null,
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 84.82454,
            "Y": 28.01233
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.82454, 28.012327]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 71.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "सातदोबाटो",
            "जिम्मेवारी ईलाका": "ज्वालामुखी गा.पा",
            "कमाण्डर": null,
            "नफ्री": 27.0,
            "सम्पर्क नं .": null,
            "X": 84.78157,
            "Y": 27.9001
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.7815714, 27.900101]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 72.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "चौतारा",
            "जिम्मेवारी ईलाका": "नीलकण्ठ",
            "कमाण्डर": null,
            "नफ्री": 19.0,
            "सम्पर्क नं .": null,
            "X": 84.88061,
            "Y": 27.97645
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.880605, 27.976446]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 73.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "रातामाटे",
            "जिम्मेवारी ईलाका": "नीलकण्ठ",
            "कमाण्डर": null,
            "नफ्री": 35.0,
            "सम्पर्क नं .": null,
            "X": 85.03889,
            "Y": 27.84194
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.038887, 27.841943]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 74.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB थापागाँउ, दोरम्बा शैलुङ्ग गा.पा. ७ थापागाँउ",
            "जिम्मेवारी ईलाका": " दोरम्बा गाउँपालिकाको वडाहहरु नं.४, ५,६,७",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.85264,
            "Y": 27.57115
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.852639, 27.571147]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 75.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB दोरम्बा, दोरम्बा शैलुङ्ग गा.पा. २ दोरम्बा",
            "जिम्मेवारी ईलाका": " दोरम्बा गाउँपालिकाको वडा नं.१,२,३",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.93251,
            "Y": 27.5332
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9325147, 27.5332]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 76.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB रुपाकोट सुनापति गा.पा.-",
            "जिम्मेवारी ईलाका": "सुनापति गा.पा.को वडा नं.४ र ५",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.84262,
            "Y": 27.48011
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.842615, 27.480105]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 77.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB माकादुम खाँडादेवि गा.पा.-६, माकादुम",
            "जिम्मेवारी ईलाका": "खाँडादेवि गा.पा.को वडा नं.१,२,३,४,५,६,७,८ र ९",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.96007,
            "Y": 27.44714
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.960074, 27.447143]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 78.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB लाक्षेवर उमाकुण्ड गा.पा.-१, गुम्देल",
            "जिम्मेवारी ईलाका": "उमुकुण्ड गा.पा.पा.को वडा नं.१",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 86.42706,
            "Y": 27.62955
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.427063, 27.629553]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 79.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB देउराली गोकुलगंगा गा.पा.-१, चुचुरे",
            "जिम्मेवारी ईलाका": "गोकुलगंगा गा.पा.को वडा नं.१,२ र ३",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 86.31511,
            "Y": 27.62519
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.315109, 27.62518905]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 80.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB रस्नालु गोकुलगंगा गा.पा.-३, रस्नालु",
            "जिम्मेवारी ईलाका": "गोकुलगंगा गा.पा.को वडा नं.४,५ र ६",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 86.20198,
            "Y": 27.56688
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.201978, 27.56688224]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 81.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB धोवी लिखुतामाकोशी गा.पा.-४, धोवि",
            "जिम्मेवारी ईलाका": "लिखुतामाकोशी गा.पा.को वडा नं. १,२,३ र ४",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 86.19175,
            "Y": 27.42145
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.191747, 27.42144719]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 82.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB खिम्ती लिखुतामाकोशी गा.पा.-६, खिम्ती",
            "जिम्मेवारी ईलाका": "लिखुतामाकोशी गा.पा.को वडा नं. ५,६ र ७",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 86.08606,
            "Y": 27.48856
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.086063, 27.48856093]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 83.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB चनखु मन्थली न.पा.-१० चनखु",
            "जिम्मेवारी ईलाका": "मन्थली नपाको वडा नं ७,९,१०,११,१२,१३ र १४",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 86.04663,
            "Y": 27.44098
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.046627, 27.44097955]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 84.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्‍ग दल गण रामेछाप",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "POB धारापानी रामेछाप न.पा.-४ हिमगंगा",
            "जिम्मेवारी ईलाका": "रामेछाप न.पा.को वडा नं.१,२,३,४,५र ६",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 86.21384,
            "Y": 27.28622
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.213839, 27.28621598]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 85.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "घ्यालेख गा.पा. 2 हायुटार",
            "जिम्मेवारी ईलाका": "घ्याङ्गलेख गापाका सबै वडाहरु",
            "कमाण्डर": "जम.लोकेन्द्र बहादुर शाही ",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9844866091",
            "X": 85.81137,
            "Y": 27.32061
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.811374, 27.3206084]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 86.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मरिण गा.पा. 4 साहान ",
            "जिम्मेवारी ईलाका": "मरिण गापाका सबै वडाहरु",
            "कमाण्डर": "सु.प्रेम बहादुर खड्का ",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9869917384",
            "X": 85.705,
            "Y": 27.25505
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.705003, 27.25504968]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 87.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "हरिहरपुर गढी गा.पा. 4 हाकपारा ",
            "जिम्मेवारी ईलाका": "हरिहरपुरगढी गापाका सबै वडाहरु",
            "कमाण्डर": "जम.कृष्ण बहादुर बस्नेत ",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9847244388",
            "X": 85.53416,
            "Y": 27.25003
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.534164, 27.25003324]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 88.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "कमलामाई न.पा. 6 माझीटार",
            "जिम्मेवारी ईलाका": "कमलामाई नपा-4,5,6,7,8,10,11 र 12 वडाहरु",
            "कमाण्डर": "जम.कलम बहादुर मल्ल ",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9863298570",
            "X": 85.9177,
            "Y": 27.20634
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9177, 27.20634377]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 89.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "कमलामाई न.पा. 3 सिन्धुलीगढी",
            "जिम्मेवारी ईलाका": "कमलमाई नपा-1, 2 र 3 वडाहरु",
            "कमाण्डर": "सु.दिपेन्द्र बहादुर थापा",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9848041518",
            "X": 85.95252,
            "Y": 27.28332
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.952522, 27.28331737]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 90.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "सुनकोशी न.पा. 5 झागाझोली",
            "जिम्मेवारी ईलाका": "सुनकोशी गापाका वडाहरु सबै",
            "कमाण्डर": "स.से.बासुदेव सुवेदी ",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9841356095",
            "X": 85.8653,
            "Y": 27.38729
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.865296, 27.38728785]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 91.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "कमलामाई न.पा.9 भिमान",
            "जिम्मेवारी ईलाका": "कमलमाई नपा-9,13 र 14 वडाहरु",
            "कमाण्डर": "जम.राजेन्द्र कार्की",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9849551273",
            "X": 85.96141,
            "Y": 27.10329
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.961405, 27.10328526]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 92.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "दुधौली न.पा.5 रातामाटा ",
            "जिम्मेवारी ईलाका": "दुधौली नपा-1,2,3,4,5,6,7,8,9 र 10 वडाहरु",
            "कमाण्डर": "जम.टोप बहादुर ग्वाङ्ग मगर",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9845645892",
            "X": 86.21429,
            "Y": 27.02282
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.21429, 27.02282]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 93.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "दुधौली न.पा.13 अरुणठाकुर ",
            "जिम्मेवारी ईलाका": "दुधौली नपा-11,12,13 र 14 वडाहरु",
            "कमाण्डर": "उ.से.मेग प्रसाद तिवारी",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9842852968",
            "X": 86.28946,
            "Y": 27.0769
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.289462, 27.07689502]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 94.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तिनपाटन गा.पा. 11 आपटार",
            "जिम्मेवारी ईलाका": "तीनपाटन गापाका वडाहरु सबै",
            "कमाण्डर": "जम.नारायण थापा",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9866407876",
            "X": 86.16081,
            "Y": 27.11022
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.160811, 27.11021691]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 95.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "फिक्‍कल गा.पा. 3 माथिल्लो चनौटे ",
            "जिम्मेवारी ईलाका": "फिक्‍कल गापाका वडाहरु सबै ",
            "कमाण्डर": "सु.प्रेम कुमार पौडेल ",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9842091300",
            "X": 86.25722,
            "Y": 27.18492
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.257215, 27.18492082]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 96.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी भक्स गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "गोलन्जोर गा.पा.3 ग्वालटार ",
            "जिम्मेवारी ईलाका": "गोलन्जोर गापाका वडाहरु सबै",
            "कमाण्डर": "जम.अनिल कुमार धिमाल ",
            "नफ्री": 36.0,
            "सम्पर्क नं .": "9865750607",
            "X": 86.06513,
            "Y": 27.28133
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.065131, 27.28132998]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 97.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "ककमी गा.पा., रानीपौवा",
            "जिम्मेवारी ईलाका": "ककमी गा.पा., रानीपौवा",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.23916,
            "Y": 27.83257
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.239161, 27.83256944]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 98.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बेलकोटगढी न.पा., दुईपिपल",
            "जिम्मेवारी ईलाका": "बेलकोटगढी न.पा., दुईपिपल",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.1233,
            "Y": 27.8301
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.123297, 27.83009722]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 99.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बेलकोटगढी न.पा., तीगाउँ",
            "जिम्मेवारी ईलाका": "बेलकोटगढी न.पा., तीगाउँ",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.10974,
            "Y": 27.81914
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.10973611, 27.81914444]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 100.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बेलकोटगढी न.पा., मदनपुर",
            "जिम्मेवारी ईलाका": "बेलकोटगढी न.पा., मदनपुर",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.18687,
            "Y": 27.85452
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.18686944, 27.85452222]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 101.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बेलकोटगढी न.पा., बाघखोर",
            "जिम्मेवारी ईलाका": "बेलकोटगढी न.पा., बाघखोर",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.12239,
            "Y": 27.83316
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.12239167, 27.83316389]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 102.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "तार्केश्वर गा.पा., बुधसिंह",
            "जिम्मेवारी ईलाका": "तार्केश्वर गा.पा., बुधसिंह",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.02974,
            "Y": 27.87539
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.02973611, 27.87539167]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 103.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "लिखु गा.पा., चौघडा",
            "जिम्मेवारी ईलाका": "लिखु गा.पा., चौघडा",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.24994,
            "Y": 27.85584
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.24994444, 27.85584444]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 104.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "सुर्यगढी गा.पा., हल्देकालिका",
            "जिम्मेवारी ईलाका": "सुर्यगढी गा.पा., हल्देकालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.23268,
            "Y": 27.93422
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.23268333, 27.93421944]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 105.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मेघाङ गापा देउराली",
            "जिम्मेवारी ईलाका": "मेघाङ गापा देउराली",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.10322,
            "Y": 27.97255
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.10321667, 27.97255278]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 106.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मेघाङ गापा पोखरी",
            "जिम्मेवारी ईलाका": "मेघाङ गापा पोखरी",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.0507,
            "Y": 27.98907
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.0507, 27.98906667]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 107.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मेघाङ्ग गापा काहुले",
            "जिम्मेवारी ईलाका": "मेघाङ्ग गापा काहुले",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.13048,
            "Y": 28.00805
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.13048333, 28.00804722]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 108.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "पन्चकन्या गापा, घले ",
            "जिम्मेवारी ईलाका": "पन्चकन्या गापा, घले ",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.32136,
            "Y": 27.89738
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.32135556, 27.89738056]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 109.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "‍तादी गापा रालुका देवी",
            "जिम्मेवारी ईलाका": "‍तादी गापा रालुका देवी",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.33496,
            "Y": 27.93984
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.33496111, 27.93983611]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 110.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "शिवपुरी गापा थापा गाउँ ",
            "जिम्मेवारी ईलाका": "शिवपुरी गापा थापा गाउँ ",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.3556,
            "Y": 27.84853
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.35559722, 27.848525]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 111.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "दुप्चेश्वर गापा ध्याङ्गफेदी",
            "जिम्मेवारी ईलाका": "दुप्चेश्वर गापा ध्याङ्गफेदी",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.44683,
            "Y": 27.9999
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.44683333, 27.99990278]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 112.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "दुप्चेश्वर गापा समुद्रटार",
            "जिम्मेवारी ईलाका": "दुप्चेश्वर गापा समुद्रटार",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.37914,
            "Y": 27.93578
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.37914444, 27.935775]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 113.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "दुप्चेश्वर गापा राहुलवेशी",
            "जिम्मेवारी ईलाका": "दुप्चेश्वर गापा राहुलवेशी",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.41245,
            "Y": 27.93469
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.41244722, 27.93468889]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 114.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश धुन्चे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा गोसाईकुण्ड गा.पा.-06 धुन्चे",
            "जिम्मेवारी ईलाका": "गोसाईकुण्ड गा.पा.6",
            "कमाण्डर": "उप-सेनानी पुजा बोकटी",
            "नफ्री": 43.0,
            "सम्पर्क नं .": "9849412449",
            "X": 85.30278,
            "Y": 28.11583
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.302778, 28.115833]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 115.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश ठुलोस्याफ्रु",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा गोसाईकुण्ड गा.पा.-05 ठुलोस्याफ्रु",
            "जिम्मेवारी ईलाका": "गोसाईकुण्ड गा.पा.5",
            "कमाण्डर": "उप-सेनानी अन्जना थापा",
            "नफ्री": 25.0,
            "सम्पर्क नं .": "9840595671",
            "X": 85.35806,
            "Y": 28.14111
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.358056, 28.141111]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 116.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश मैलुङ्ग",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा उत्तरगया गा.पा.-१ मैलुङ",
            "जिम्मेवारी ईलाका": "उत्तरगया गा.पा.-१,2,3,4,5",
            "कमाण्डर": "सह-सेनानी हिमाल श्रेष्ठ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9846235892",
            "X": 85.26111,
            "Y": 27.30472
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.261111, 27.304722]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 117.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश धारापानी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा कालिका गा.पा.-03 धारापानी",
            "जिम्मेवारी ईलाका": "कालिका गा.पा.-3,4,5",
            "कमाण्डर": "सह-सेनानी नेत्रलाल श्रेष्ठ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9841892964",
            "X": 85.20583,
            "Y": 27.98444
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.205833, 27.984444]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 118.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश कालिकास्थान",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा कालिका गा.पा.-02 कालिकास्थान",
            "जिम्मेवारी ईलाका": "कालिका गा.पा.-1,2",
            "कमाण्डर": "जमदार हरि कुवँर ",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9847855984",
            "X": 85.20613,
            "Y": 27.99824
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.20613, 27.99824]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 119.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश चिति",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा नौकुण्ड -05 चिति",
            "जिम्मेवारी ईलाका": "नौकुण्ड गा.पा.-5",
            "कमाण्डर": "सह-सेनानी प्रेम थापा",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9843792482",
            "X": 85.24444,
            "Y": 27.98778
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.244444, 27.987778]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 120.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश बोन्द्रो",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा नौकुण्ड गा.पा. 2 बोन्द्रो",
            "जिम्मेवारी ईलाका": "नौकुण्ड गा.पा.-1,2,3",
            "कमाण्डर": "जमदार भिम बहादुर क्षेत्री",
            "नफ्री": 43.0,
            "सम्पर्क नं .": "9848888195",
            "X": 85.30333,
            "Y": 27.99528
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.303333, 27.995278]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 121.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश फलाखु",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा नौकुण्ड गा.पा. 2 फलाखु",
            "जिम्मेवारी ईलाका": "नौकुण्ड गा.पा.-2,4,5,6",
            "कमाण्डर": "जमदार उदाय खड्का",
            "नफ्री": 43.0,
            "सम्पर्क नं .": "9846636565",
            "X": 85.30806,
            "Y": 28.00667
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.308056, 28.006667]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 122.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश स्याफ्रुबेशी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा गोसाईकुण्ड गा.पा.-05 स्याफ्रुबेशी",
            "जिम्मेवारी ईलाका": "गोसाईकुण्ड गा.पा.5",
            "कमाण्डर": "जमदार टंक लिम्बु",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9801383280",
            "X": 85.29278,
            "Y": 28.22083
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.292778, 28.220833]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 123.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश नेसिङ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": " जि. रसुवा आमाछोदिङमो गा.पा.-2 ",
            "जिम्मेवारी ईलाका": " आमाछोदिङमो गा.पा.-1,2 ",
            "कमाण्डर": "सह-सेनानी प्रेम सिंह धामी",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9848999736",
            "X": 85.28139,
            "Y": 28.13028
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.281389, 28.130278]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 124.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश लामटाङ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा गोसाईकुण्ड गा.पा.-04 लाङटाङ",
            "जिम्मेवारी ईलाका": "गोसाईकुण्ड गा.पा.-04",
            "कमाण्डर": "सह-सेनानी बावुराम अर्याल",
            "नफ्री": 15.0,
            "सम्पर्क नं .": "9745292687",
            "X": 85.21472,
            "Y": 28.21472
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.214722, 28.214722]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 125.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश टिमुरे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा गोसाईकुण्ड गा.पा.-02 टिमुरे",
            "जिम्मेवारी ईलाका": "गोसाईकुण्ड गा.पा.1,2,3",
            "कमाण्डर": "सह-सेनानी प्रकाश श्रेष्ठ",
            "नफ्री": 29.0,
            "सम्पर्क नं .": "9848778452",
            "X": 85.36722,
            "Y": 28.25778
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.367222, 28.257778]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 126.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश मान्चेत",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुव आमाछोदिङ्गमो गा.पा. ३ ",
            "जिम्मेवारी ईलाका": " आमाछोदिङमो गा.पा.-3 ",
            "कमाण्डर": "उप-सेनानी दिपेश जंग थापा",
            "नफ्री": 25.0,
            "सम्पर्क नं .": "9848778452",
            "X": 85.24268,
            "Y": 28.16317
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.24268, 28.16317]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 127.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश थम्बुचेत",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा आमाछोदिङ्गमो गा.पा.-5 थम्बुचेत",
            "जिम्मेवारी ईलाका": " आमाछोदिङमो गा.पा.-4,5 ",
            "कमाण्डर": "जमदार धिर बहादुर भुजेल",
            "नफ्री": 33.0,
            "सम्पर्क नं .": "9847865614",
            "X": 85.30806,
            "Y": 28.18139
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.308056, 28.181389]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 128.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "गरुणदल गण",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "शैलुङ्ग गापा-1",
            "जिम्मेवारी ईलाका": "शैलुङ्ग गापा-1",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 8590055.0,
            "Y": 27.61472
        },
        "geometry": {
            "type": "Point",
            "coordinates": [8590055.0, 27.614722]
        }
    }]
}