var json_ArmyCOB_2 = {
    "type": "FeatureCollection",
    "name": "ArmyCOB_2",
    "crs": {
        "type": "name",
        "properties": {
            "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
        }
    },
    "features": [{
        "type": "Feature",
        "properties": {
            "सि.नं": 1.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "COB गण हे.क्वा.धुलिखेल",
            "निर्वाचन क्षेत्र": "1 र 2",
            "स्थान": "जिल्ला काभ्रे धुलिखेल न.पा.-7 ",
            "जिम्मेवारी ईलाका": " धुलिखेल नगरपालिका बनेपा न.पा. १-११ पनौती न.पा. ५ र ९",
            "कमाण्डर": "सेनानी ईश्वर कुमार बस्नेत",
            "नफ्री": "44",
            "सम्पर्क नं .": "9841608839",
            "X": 85.56119,
            "Y": 27.61642
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.561186, 27.616423]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 2.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "COB पनौती नपा 9 पनौती ",
            "निर्वाचन क्षेत्र": "1 र 2",
            "स्थान": "जिल्ला काभ्रे पनौती न.पा.-9",
            "जिम्मेवारी ईलाका": " पनौती न.पा. १-४, ६-८ र १०-१२",
            "कमाण्डर": "सेनानी सुविन कार्की",
            "नफ्री": "44",
            "सम्पर्क नं .": "9841864314",
            "X": 85.51932,
            "Y": 27.58747
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.519318, 27.587469]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 3.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "COB महाभारत गापा 1 (धाप)",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला काभ्रे महाभारत गा.पा.-1",
            "जिम्मेवारी ईलाका": "महाभारत गा.पा. १-३ र ८",
            "कमाण्डर": "सेनानी सुरेश थापा",
            "नफ्री": "44",
            "सम्पर्क नं .": "9841672673",
            "X": 85.54005,
            "Y": 27.37739
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.540051, 27.377389]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 4.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "COB चौरी देउराली गापा 4 धुसेनी ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला काभ्रे चौरी देउराली गा.पा.-4",
            "जिम्मेवारी ईलाका": "चौरी देउराली गा.पा.",
            "कमाण्डर": "सह सेनानी प्रशान्त फडेरा",
            "नफ्री": "44",
            "सम्पर्क नं .": "9762442099",
            "X": 85.80944,
            "Y": 27.59173
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.809436, 27.591733]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 5.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "COB पाँचखाल 4 पाँचखाल",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "जिल्ला काभ्रे पाँचखाल न.पा.-4",
            "जिम्मेवारी ईलाका": "पाँचखाल १-७",
            "कमाण्डर": "सेनानी देवेन्द्र लामा",
            "नफ्री": "44",
            "सम्पर्क नं .": "9843653642",
            "X": 85.63097,
            "Y": 27.65412
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.630973, 27.654122]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 6.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "COB नमोबुद्ब नपा 3 भकुण्डेवेशी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला काभ्रे नमोबुद्ध न.पा.-3",
            "जिम्मेवारी ईलाका": "नमोबुद्ध न.पा.\n",
            "कमाण्डर": "सेनानी समि श्रेष्ठ",
            "नफ्री": "44",
            "सम्पर्क नं .": "9843290075",
            "X": 85.63674,
            "Y": 27.56325
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.636743, 27.563252]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 7.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बाह्रबिसे न.पा.-३ जलेटार  ",
            "जिम्मेवारी ईलाका": "बाह्रबिसे न.पा.-३ बाह्रबिसे ",
            "कमाण्डर": "सेनानी राजाराम पण्डित ",
            "नफ्री": "50",
            "सम्पर्क नं .": "9867068604",
            "X": 85.89571,
            "Y": 27.80124
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.895711, 27.801244]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 8.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जुगल गा.पा.-४ कात्तिके",
            "जिम्मेवारी ईलाका": "जुगल गा.पा.-४ कात्तिके",
            "कमाण्डर": "सेनानी मधु कुमार अधिकारी ",
            "नफ्री": "45",
            "सम्पर्क नं .": "9841288238",
            "X": 85.76461,
            "Y": 27.90272
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.764609, 27.902715]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 9.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "भोटेकोशी गा.पा.-४ झिर्पु ",
            "जिम्मेवारी ईलाका": "भोटेकोशी गा.पा.-४ झिर्पु ",
            "कमाण्डर": "सह-सेनानी देवध्वाज तामाङ्ग",
            "नफ्री": "49",
            "सम्पर्क नं .": "9841517166",
            "X": 85.92567,
            "Y": 27.91299
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.92567, 27.912992]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 10.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "चौतारासांगाचोकगढी न.पा.-५ चौतारा",
            "जिम्मेवारी ईलाका": "चौतारासांगाचोकगढी न.पा.-५ चौतारा",
            "कमाण्डर": "सेनानी शिव कुमार कार्की ",
            "नफ्री": "110",
            "सम्पर्क नं .": "9841193844",
            "X": 85.72679,
            "Y": 27.77082
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.726793, 27.770824]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 11.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "ईन्द्रध्वज गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मेलम्ची न.पा.-११ सुरक्षा गुल्म मेलम्ची ",
            "जिम्मेवारी ईलाका": "मेलम्चीन.पा.-११ सुरक्षा गुल्म मेलम्ची ",
            "कमाण्डर": "सेनानी तारा श्रेष्ठ ",
            "नफ्री": "51",
            "सम्पर्क नं .": "9841733872",
            "X": 85.57236,
            "Y": 27.82386
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.57236, 27.823858]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 12.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्ग दल गण रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला रामेछाप सुनापति गाउँपालिका वडा 4",
            "जिम्मेवारी ईलाका": "सुनापति गाउँपालिका, दोरम्बा शैलुङ्ग गाउँपालिका र खाडाँदेवी गाउँपालिहरुको सबै मतदान स्थलहरु",
            "कमाण्डर": "सेनानी  दिगवजय राज समसेर जबरा ",
            "नफ्री": "110",
            "सम्पर्क नं .": "9843704151",
            "X": 85.85891,
            "Y": 27.50004
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.8589112, 27.500038]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 13.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्ग दल गण रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला रामेछाप उमाकुण्ड गाउँपालिका वडा नं.4",
            "जिम्मेवारी ईलाका": "उमाकुण्ड गाउँपालिका  र गोकुलगंगा गाउँपालिकाको सबै मतदान स्थलहरु",
            "कमाण्डर": "सेनानी महेशराज मर्हजन ",
            "नफ्री": "110",
            "सम्पर्क नं .": "9841146612",
            "X": 86.29252,
            "Y": 27.50997
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.2925198, 27.5099733]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 14.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्ग दल गण रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला रामेछाप मन्थली नगरपालिका वडा नं1",
            "जिम्मेवारी ईलाका": "मन्थली नगरपालिका र लिखुतामाकोशी गाउँपालिकाको सबै मतदान स्थलहरु",
            "कमाण्डर": "सेनानी भरत पुरी ",
            "नफ्री": "110",
            "सम्पर्क नं .": "9851194507",
            "X": 86.06155,
            "Y": 27.38157
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.0615461, 27.381568]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 15.0,
            "जिल्ला": "रामेछाप ",
            "खटिने युनिट नाम": "खड्ग दल गण रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला रामेछाप रामेछाप नगरपालिका वडा नं.8",
            "जिम्मेवारी ईलाका": "रामेछाप नगरपालिकाको सबै मतदान स्थलहरु",
            "कमाण्डर": "सेनानी सुमित थापा मगर ",
            "नफ्री": "110",
            "सम्पर्क नं .": "9848066925",
            "X": 86.08443,
            "Y": 27.3223
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.084425, 27.3222999]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 16.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी बक्स गण ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "घ्याङ्गलेख गा.पा.२ बस्तिपुर ",
            "जिम्मेवारी ईलाका": "घ्याङ्गलेख गापा, मरिण गापा र हरिहरपुरगढी गापा",
            "कमाण्डर": "सेनानी सुजन श्रेष्ठ ",
            "नफ्री": "66",
            "सम्पर्क नं .": "9841078560",
            "X": 85.7811,
            "Y": 27.32814
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.7811043, 27.3281353]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 17.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी बक्स गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "क.न.पा.७ ठुलीटार ",
            "जिम्मेवारी ईलाका": "कमलामाई नगरपालिका",
            "कमाण्डर": "सेनानी ओम बहादुर अधिकारी ",
            "नफ्री": "110",
            "सम्पर्क नं .": "9847541120",
            "X": 85.93582,
            "Y": 27.19686
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.935817, 27.1968586]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 18.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "श्री नं.1 वन तथा पर्यावरण प.सु.गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "क.न.पा.१३ रानिबास ",
            "जिम्मेवारी ईलाका": "दुधौली नगरपालिका",
            "कमाण्डर": "उप सेनानी शुलभ थापा ",
            "नफ्री": "50",
            "सम्पर्क नं .": "9860675872",
            "X": 86.04557,
            "Y": 27.04026
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.0455715, 27.0402584]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 19.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "भवानी बक्स गण ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तिनपाटन गा.पा.११ चकमके ",
            "जिम्मेवारी ईलाका": "तीनपाटन गापा, फिक्‍कल गापा र गोलन्जोर गापा",
            "कमाण्डर": "सेनानी रभास खतिवडा ",
            "नफ्री": "66",
            "सम्पर्क नं .": "9852691181",
            "X": 86.15804,
            "Y": 27.11159
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.1580351, 27.1115854]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 20.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "COB- गण हे.क्वा. चरिकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला दोलखा भिमेश्वर नपा-03 चरिकोट",
            "जिम्मेवारी ईलाका": "नखुलेको",
            "कमाण्डर": "नखुलेको",
            "नफ्री": "-",
            "सम्पर्क नं .": "-",
            "X": 86.04652,
            "Y": 27.67075
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.04652, 27.670752]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 21.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "COB-१ गोंगर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला दोलखा बिगु गाँउपालिका-01 गोंगर",
            "जिम्मेवारी ईलाका": "कालिन्चोक गाँउपालिका, बिगु गाँउपालिका",
            "कमाण्डर": "सेनानी राजीव चापागाँई",
            "नफ्री": "35",
            "सम्पर्क नं .": "9860808647",
            "X": 86.21656,
            "Y": 27.84356
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.216556, 27.843556]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 22.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "COB- 2 जिरी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला दोलखा जिरी नगरपालिका-06 हाटडाँडा",
            "जिम्मेवारी ईलाका": "तामाकोशी गाँउपालिका, बैतेश्वर गाँउपालिका, जिरी नगरपालिका",
            "कमाण्डर": "जम डोलेन्द्र राज सिलवाल",
            "नफ्री": "35",
            "सम्पर्क नं .": "9847220497",
            "X": 86.22564,
            "Y": 27.61828
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.225639, 27.618278]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 23.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "COB-3 तामाकोशी",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिल्ला दोलखा तामाकोशी गाँउपालिका- 5 मालु",
            "जिम्मेवारी ईलाका": "भिमेश्वर नगरपालिका, तामाकोशी गाँउपालिका",
            "कमाण्डर": "ससे मदन राउत",
            "नफ्री": "80",
            "सम्पर्क नं .": "9849753562",
            "X": 86.10792,
            "Y": 27.48745
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.107919, 27.487445]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 24.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "नयाँ सबुज गण",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "इच्छाकामना गा.पा.०५ ",
            "जिम्मेवारी ईलाका": "निर्वाचन क्षेत्र नं 2 ",
            "कमाण्डर": "सह-सेनानी मेघ बहादुर थापा",
            "नफ्री": "110",
            "सम्पर्क नं .": " 9841959716",
            "X": 84.55844,
            "Y": 27.85453
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.5584354, 27.854533]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 25.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "नयाँ सबुज गण",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "भरतपुर म.न.पा. १० गण हे.क्वा",
            "जिम्मेवारी ईलाका": "निर्वाचन क्षेत्र नं 2 ",
            "कमाण्डर": "सेनानी सुदेश बोहरा",
            "नफ्री": "110",
            "सम्पर्क नं .": "9843059647",
            "X": 84.42651,
            "Y": 27.68569
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.4265139, 27.685685]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 26.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "नं.२ विपद् व्यवस्थापन रसौली",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "खैरहनी न.पा.०३  ",
            "जिम्मेवारी ईलाका": "निर्वाचन क्षेत्र नं 1",
            "कमाण्डर": "सेनानी शक्तिराज श्रेष्ठ",
            "नफ्री": "110",
            "सम्पर्क नं .": " 9841095389",
            "X": 84.59567,
            "Y": 27.67006
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.5956726, 27.670064]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 27.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "नं.२ विपद् व्यवस्थापन गण",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "राप्ति न.पा.०२  ",
            "जिम्मेवारी ईलाका": "निर्वाचन क्षेत्र नं 1",
            "कमाण्डर": "सेनानी दीप राज रावत",
            "नफ्री": "110",
            "सम्पर्क नं .": "9762077144",
            "X": 84.67906,
            "Y": 27.59223
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.6790582, 27.5922254]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 28.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "नयाँ गोरख गण",
            "निर्वाचन क्षेत्र": "3",
            "स्थान": "भरतपुर म.न.पा.२७ मेघौली ",
            "जिम्मेवारी ईलाका": "निर्वाचन क्षेत्र नं 3",
            "कमाण्डर": "सेनानी कोकील कुमार प्रजा",
            "नफ्री": "110",
            "सम्पर्क नं .": "9851077006",
            "X": 84.21872,
            "Y": 27.57409
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.2187226, 27.5740864]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 29.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "नयाँ गोरख गण",
            "निर्वाचन क्षेत्र": "3",
            "स्थान": "माडी न.पा.०९ बगई ",
            "जिम्मेवारी ईलाका": "निर्वाचन क्षेत्र नं 3",
            "कमाण्डर": "सेनानी हेमलाल तामाङ्ग",
            "नफ्री": "110",
            "सम्पर्क नं .": "9849531184",
            "X": 84.44616,
            "Y": 27.41246
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.4461574, 27.4124561]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 30.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "COB सुपारेटार, भिमफेदी गा.पा ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "भिमफेदी गा.पा.१",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सह-सेनानी संजय लुईटेल ",
            "नफ्री": "44",
            "सम्पर्क नं .": "9866402747",
            "X": 85.04157,
            "Y": 27.4587
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.041566, 27.458696]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 31.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "COB चनवन थाहा न.पा. ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "थाहा न.पा.६",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सेनानी सुजन श्रेष्ठ ",
            "नफ्री": "44",
            "सम्पर्क नं .": "9845820974",
            "X": 85.13711,
            "Y": 27.65154
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.137109, 27.651539]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 32.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "COB राजदमार बकैया गा.पा. ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बकैया गा.पा.५",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सेनानी किरण पुडासैनी ",
            "नफ्री": "44",
            "सम्पर्क नं .": "9849227758",
            "X": 85.18914,
            "Y": 27.33132
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.189142, 27.331318]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 33.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "COB लेनडाँडा, बकैया गा.पा. ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बकैया गा.पा.११",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सेनानी पवित्रा अधिकारी ",
            "नफ्री": "44",
            "सम्पर्क नं .": "9849291962",
            "X": 85.20337,
            "Y": 27.41925
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.203374, 27.419251]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 34.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "COB चैनपुर, राक्सिराङ्ग गा.पा. ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "राक्सिराङ गा.पा.५",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सह-सेनानी सागर शर्मा ",
            "नफ्री": "44",
            "सम्पर्क नं .": "9860026564",
            "X": 84.83943,
            "Y": 27.54883
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.839434, 27.548826]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 35.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "१",
            "स्थान": "गजुरी",
            "जिम्मेवारी ईलाका": "गजुरी गा.पा.",
            "कमाण्डर": "सेनानी कुमार श्रेष्ठ",
            "नफ्री": "96",
            "सम्पर्क नं .": "9851138704",
            "X": 84.88158,
            "Y": 27.80674
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.8815814, 27.8067409]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 36.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "१",
            "स्थान": "धुनिवेशी खत्रीपौवा",
            "जिम्मेवारी ईलाका": "धुनीबेशी न.पा.",
            "कमाण्डर": "सेनानी विदुर राज गिरी",
            "नफ्री": "116",
            "सम्पर्क नं .": "9860118507",
            "X": 85.2086,
            "Y": 27.72781
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.2085961, 27.727805]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 37.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "१",
            "स्थान": "बेलुभञ्याङ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सेनानी कृष्ण प्रसाद सापकोटा",
            "नफ्री": "135",
            "सम्पर्क नं .": "9849245706",
            "X": null,
            "Y": null
        },
        "geometry": null
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 38.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "२",
            "स्थान": "धादिङबेशी",
            "जिम्मेवारी ईलाका": "नीलकण्ठ न.पा",
            "कमाण्डर": "सेनानी उद्धवराज खरेल",
            "नफ्री": "113",
            "सम्पर्क नं .": "9843695770",
            "X": 84.89841,
            "Y": 27.91823
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.8984125, 27.9182264]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 39.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "श्री भैरव गण गजुरी",
            "निर्वाचन क्षेत्र": "२",
            "स्थान": "रुबिभ्याली बोराङ",
            "जिम्मेवारी ईलाका": "रुविभ्याली गा.पा",
            "कमाण्डर": "सेनानी राजन विष्ट",
            "नफ्री": "106",
            "सम्पर्क नं .": "9849793024",
            "X": 85.05583,
            "Y": 28.15933
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.0558347, 28.1593279]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 40.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण बट्टार",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "COB बाघखोर, बेलकोटगढी न.पा.",
            "जिम्मेवारी ईलाका": " बेलकोटगढी न.पा.",
            "कमाण्डर": "सेनानी राजेश श्रेष्ठ ",
            "नफ्री": "125",
            "सम्पर्क नं .": "९८४३०८४२७५",
            "X": 85.11774,
            "Y": 27.8301
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.117742, 27.830097]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 41.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण बट्टार",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "COB गण हे.क्वा., विदुर न.पा.",
            "जिम्मेवारी ईलाका": "विदुर न.पा.",
            "कमाण्डर": "सेनानी केशव थापा ",
            "नफ्री": "200",
            "सम्पर्क नं .": "९८४१००६३६८",
            "X": 85.14813,
            "Y": 27.90079
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.148125, 27.900792]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 42.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण बट्टार",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "COB सिरुपानी, किस्पाङ्ग गा.पा",
            "जिम्मेवारी ईलाका": "किस्पाङ्ग गा.पा",
            "कमाण्डर": "सेनानी सुर्य कुमार राई ",
            "नफ्री": "99",
            "सम्पर्क नं .": "९८४००६८६४९",
            "X": 85.13344,
            "Y": 28.0209
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.133439, 28.020903]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 43.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "शेर गण बट्टार",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "COB समुन्द्रटार, दुप्चेश्वर गा.पा.",
            "जिम्मेवारी ईलाका": "दुप्चेश्वर गा.पा.",
            "कमाण्डर": "सेनानी समिर मान गुरुङ्ग ",
            "नफ्री": "194",
            "सम्पर्क नं .": "९८६०१३८१२१",
            "X": 85.38206,
            "Y": 27.92176
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.382058, 27.921758]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 44.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश धुन्चे COB",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा गोसाईकुण्ड गा.पा.-06 धुन्चे",
            "जिम्मेवारी ईलाका": "गोसाईकुण्ड गा.पा.-4,5,6,",
            "कमाण्डर": "सेनानी सुजन गुरुङ्ग",
            "नफ्री": "101",
            "सम्पर्क नं .": "9841312869",
            "X": 85.29471,
            "Y": 28.1102
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.29471, 28.1102]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 45.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश कालिकास्थान COB",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा कालिका गा.पा.-02 कालिकास्थान",
            "जिम्मेवारी ईलाका": "कालिका गा.पा.-1,2,3,4,5",
            "कमाण्डर": "सेनानी यादवराज पौडेल",
            "नफ्री": "132",
            "सम्पर्क नं .": "9854023851",
            "X": 85.20613,
            "Y": 27.99824
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.20613, 27.99824]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 46.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश फलाखु  COB",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा नौकुण्ड गा.पा. 2 फलाखु",
            "जिम्मेवारी ईलाका": "नौकुण्ड गा.पा.-1,2,3,4,5,6",
            "कमाण्डर": "सेनानी मिस्टर गुरुङ्ग",
            "नफ्री": "86",
            "सम्पर्क नं .": "9846730721",
            "X": 85.3414,
            "Y": 28.16692
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.3414, 28.16692]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 47.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश स्याफ्रुबेशी  COB",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा गोसाईकुण्ड गा.पा.-05 स्याफ्रुबेशी",
            "जिम्मेवारी ईलाका": "गोसाईकुण्ड गा.पा.-1,2,3",
            "कमाण्डर": "सेनानी सुसान्त घिमिरे",
            "नफ्री": "110",
            "सम्पर्क नं .": "9841784906",
            "X": null,
            "Y": null
        },
        "geometry": null
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 48.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "सु.बेश थाम्बुचेत  COB",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि. रसुवा आमाछोदिङ्गमो गा.पा.-5 थम्बुचेत",
            "जिम्मेवारी ईलाका": "आमाछोदिङमो गा.पा.-1,2,3,4,5",
            "कमाण्डर": "सेनानी सरोज खड्का",
            "नफ्री": "58",
            "सम्पर्क नं .": "9841601443",
            "X": 85.3081,
            "Y": 28.1814
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.3081, 28.1814]
        }
    }]
}