var json_Districtelectionofficer_7 = {
    "type": "FeatureCollection",
    "name": "Districtelectionofficer_7",
    "crs": {
        "type": "name",
        "properties": {
            "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
        }
    },
    "features": [{
        "type": "Feature",
        "properties": {
            "जिल्ला": "मकवानपुर",
            "स्थान": "हेटौंडा उ.म.न.पा.-4 भैरव रोड",
            "जिल्ला निर्वाचन अधिकृत": "हरी प्रसाद ढकाल",
            "मोबाइल": "9855011986",
            "सशस्त्र प्रहरी बल": "-",
            "मोबाइल_1": "-",
            "X": 85.03722,
            "Y": 27.42861
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.037222, 27.428611]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "काभ्रे",
            "स्थान": "धुलिखेल न.पा.-7",
            "जिल्ला निर्वाचन अधिकृत": "दिनेश सिवाकोटी",
            "मोबाइल": "9851204487",
            "सशस्त्र प्रहरी बल": null,
            "मोबाइल_1": null,
            "X": 85.54846,
            "Y": 27.61856
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.548464, 27.618564]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "सिन्धुपाल्चोक",
            "स्थान": "चौतारा साँगाचोकगढी नगरपालिका-5 चौतारा",
            "जिल्ला निर्वाचन अधिकृत": "राजेन्द्र प्रसाद प्याकुरेल",
            "मोबाइल": "9851353521",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. चक्र बहादुर महत",
            "मोबाइल_1": "9849611948",
            "X": 85.71153,
            "Y": 27.77731
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.711528, 27.777306]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "चितवन",
            "स्थान": "भरतपुर म.न.पा.-10 जिल्ला निर्वाचन कार्यालय परिषर",
            "जिल्ला निर्वाचन अधिकृत": "भिमसेन कार्की",
            "मोबाइल": "9855082791",
            "सशस्त्र प्रहरी बल": "केशवराज पाण्डे",
            "मोबाइल_1": "9848112909",
            "X": 84.43811,
            "Y": 27.67253
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.438111, 27.672528]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "दोलखा",
            "स्थान": "भिमेश्वर नपा-3",
            "जिल्ला निर्वाचन अधिकृत": "अप्सरा खत्री",
            "मोबाइल": "9851246443",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. यादब श्रेष्ठ",
            "मोबाइल_1": "9845643496",
            "X": 86.05046,
            "Y": 27.66854
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.05046, 27.66854]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "नुवाकोट",
            "स्थान": "विदुर न.पा.-2",
            "जिल्ला निर्वाचन अधिकृत": "होम ब थापामगर",
            "मोबाइल": "9851331887",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह.ईन्द्र ब. तामाङ",
            "मोबाइल_1": "9841779519",
            "X": 85.14436,
            "Y": 27.91305
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.14436111, 27.913047]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "रसुवा",
            "स्थान": "गोसाइँकुण्ड-6 धुन्चे",
            "जिल्ला निर्वाचन अधिकृत": "राजन राय",
            "मोबाइल": "9851277154",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह.गुण बहादुर गुरुङ्ग",
            "मोबाइल_1": "9849000462",
            "X": 85.29578,
            "Y": 28.1114
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.29577876, 28.11139877]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "धादिङ्ग",
            "स्थान": "निलकण्ठ न.पा.-3 धादिङवेशी",
            "जिल्ला निर्वाचन अधिकृत": "शिव बहादुर गुरुङ",
            "मोबाइल": "9851200780",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह.कृष्ण बहादुर मग्राती",
            "मोबाइल_1": "9841872492",
            "X": 84.89666,
            "Y": 27.91149
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.89666103, 27.91148714]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "रामेछाप",
            "स्थान": "मन्थली नगरपालिका-1 बसपार्क",
            "जिल्ला निर्वाचन अधिकृत": "नारायण लामिछाने",
            "मोबाइल": "9854040146",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह.लेख प्रसाद देवकोटा",
            "मोबाइल_1": "9842736405",
            "X": 86.06174,
            "Y": 27.38867
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.061739, 27.388667]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "सिन्धुली",
            "स्थान": "सिन्धुली जिल्ला कमलामाई न.पा.६ जि.बि.स. तथा जिल्ला पुर्वाधारको नयाँ भवन",
            "जिल्ला निर्वाचन अधिकृत": "ईश्वरनाथ मिश्र",
            "मोबाइल": "9854041841",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह.पोष्टराज दाहाल",
            "मोबाइल_1": "9849593920",
            "X": 85.91747,
            "Y": 27.20403
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.917467, 27.204026]
        }
    }]
}