var json_ElectionChiefOfficer_6 = {
    "type": "FeatureCollection",
    "name": "ElectionChiefOfficer_6",
    "crs": {
        "type": "name",
        "properties": {
            "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
        }
    },
    "features": [{
        "type": "Feature",
        "properties": {
            "जिल्ला": "मकवानपुर",
            "क्षेत्र": 1.0,
            "स्थान": "हेटौंडा उ.म.न.पा.११ थानाभर्‍याङ\n(कृषि थोक बजारको भवन)\n",
            "प्रमुख निर्वाचन अधिकृत": "गिता श्रेष्ठ",
            "मोबाइल": "9841215828",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. सरदार बलदेब सिंह सिख (नफ्री 1/4)",
            "मोबाइल_1": "9745213104",
            "X": 85.01889,
            "Y": 27.43056
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.018889, 27.430556]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "काभ्रे",
            "क्षेत्र": 2.0,
            "स्थान": "धुलिखेल नपा ६ शैक्षिक तालिम केन्द्र",
            "प्रमुख निर्वाचन अधिकृत": "प्रेमप्रसाद न्यौपाने",
            "मोबाइल": "9842099520",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. शंकर खड्का (नफ्री 1/4)",
            "मोबाइल_1": "9841717027",
            "X": 85.5071,
            "Y": 27.61239
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.507103, 27.612386]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "सिन्धुपाल्चोक",
            "क्षेत्र": 2.0,
            "स्थान": "चौतारा साँगाचोकगढी नगरपालिका-5 चौतारा",
            "प्रमुख निर्वाचन अधिकृत": "रिता कुमारी बख्रेल",
            "मोबाइल": "9851244749",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. कुमार थापा (नफ्री 1/4)",
            "मोबाइल_1": "9843185263",
            "X": 85.71228,
            "Y": 27.77878
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.712278, 27.778778]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "चितवन",
            "क्षेत्र": 2.0,
            "स्थान": "उद्योग तथा वाणिज्य कार्यालय परिषर",
            "प्रमुख निर्वाचन अधिकृत": "विकाशकुमार रजक",
            "मोबाइल": "9851219154",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. नर बहादुर गुरुङ्ग (नफ्री 1/4)",
            "मोबाइल_1": "9849237967",
            "X": 84.43656,
            "Y": 27.67817
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.436556, 27.678167]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "दोलखा",
            "क्षेत्र": 1.0,
            "स्थान": "भिमेश्वर नगरपालिका-03",
            "प्रमुख निर्वाचन अधिकृत": "राम प्रसाद न्यौपाने",
            "मोबाइल": "9841333820",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. प्रमोदराज सुनुवार (नफ्री 1/4)",
            "मोबाइल_1": "9844468240",
            "X": 86.04935,
            "Y": 27.67065
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.04935, 27.67065]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "नुवाकोट",
            "क्षेत्र": 2.0,
            "स्थान": "विदुर",
            "प्रमुख निर्वाचन अधिकृत": "कोमल प्रसाद आचार्य",
            "मोबाइल": "9841826879",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. बिष्णु बहादुर सार्की (नफ्री 1/4)",
            "मोबाइल_1": "9841792323",
            "X": 85.14619,
            "Y": 27.90973
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.14619167, 27.90972778]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "रसुवा",
            "क्षेत्र": 1.0,
            "स्थान": "गोसाईकुण्ड ६ धुन्चे",
            "प्रमुख निर्वाचन अधिकृत": "श्री ध्रुव कुमार उप्रेती",
            "मोबाइल": "9851062312",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. सुर्य बहादुर वाईबा (नफ्री 1/4)",
            "मोबाइल_1": "9841987004",
            "X": 85.29532,
            "Y": 28.11104
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.29532014, 28.11104153]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "धादिङ्ग",
            "क्षेत्र": 2.0,
            "स्थान": "निलकण्ठ न.पा. ३",
            "प्रमुख निर्वाचन अधिकृत": "राम प्रसाद शर्मा",
            "मोबाइल": "9851193656",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. घनश्याम राजी (नफ्री 1/4)",
            "मोबाइल_1": "9864005907",
            "X": 84.89627,
            "Y": 27.91288
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.89627061, 27.91287877]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "रामेछाप",
            "क्षेत्र": 1.0,
            "स्थान": "जिल्ला अदालत स्थित रहेको कार्यालयको परिसरभित्र",
            "प्रमुख निर्वाचन अधिकृत": "श्रीमान राजेन्द्र नेपाल",
            "मोबाइल": "9849010933",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. धिराज पाण्डे (नफ्री 1/4)",
            "मोबाइल_1": "9841921407",
            "X": 86.05891,
            "Y": 27.38177
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.058908, 27.381772]
        }
    }, {
        "type": "Feature",
        "properties": {
            "जिल्ला": "सिन्धुली",
            "क्षेत्र": 1.0,
            "स्थान": "कमलामाई न.पा.६",
            "प्रमुख निर्वाचन अधिकृत": "कमलराज विष्ट",
            "मोबाइल": "9841475039",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. बच्चु पाण्डे (नफ्री 1/4)",
            "मोबाइल_1": "9841903221",
            "X": 85.91375,
            "Y": 27.21383
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.913752, 27.213828]
        }
    }]
}