var json_Elecationsecuritybase_9 = {
    "type": "FeatureCollection",
    "name": "Elecationsecuritybase_9",
    "crs": {
        "type": "name",
        "properties": {
            "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
        }
    },
    "features": [{
        "type": "Feature",
        "properties": {
            "सि.नं.": "१",
            "प्रदेश": "बागमती",
            "जिल्ला": "मकवानपुर",
            "नि.क्षेत्र नं.": "१",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "बकैया गा.पा.3",
            "खटाउने युनिट": "नं. 14 गण हे.क्वा. मकवानपुर",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "30 कि.मि.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "देवराज विष्ट",
            "सम्पर्क नं.": "९८५१२५९४७२",
            "नफ्री": "३५",
            "x": 85.25884,
            "y": 27.35859
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.25883792, 27.35858947]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "२",
            "प्रदेश": "बागमती",
            "जिल्ला": "मकवानपुर",
            "नि.क्षेत्र नं.": "२",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "भिमफेदी गा.पा. 6 सिमलटार",
            "खटाउने युनिट": "नं. 14 गण हे.क्वा. मकवानपुर",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "27 कि.मि.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "दिनेश शर्मा",
            "सम्पर्क नं.": "९८५१२६०२९४",
            "नफ्री": "३५",
            "x": 85.12306,
            "y": 27.54444
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.12305556, 27.544444]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "३",
            "प्रदेश": "बागमती",
            "जिल्ला": "सिन्धुली",
            "नि.क्षेत्र नं.": "१",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "गोलन्जोर गा.पा.७ खुर्कोट",
            "खटाउने युनिट": "कमलामाई न.पा.-5 गुल्म हे.क्वा. सिन्धुली, मधुटार",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "अ.३९ कि.मि.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "राजेन्द्र गुरागाई",
            "सम्पर्क नं.": "९८५१२५९५६१",
            "नफ्री": "३५",
            "x": 85.99958,
            "y": 27.3349
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.99958, 27.3349]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "४",
            "प्रदेश": "बागमती",
            "जिल्ला": "सिन्धुली",
            "नि.क्षेत्र नं.": "२",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "कमलामाई न.पा.-2 कुसुमटार",
            "खटाउने युनिट": "कमलामाई न.पा.-5 गुल्म हे.क्वा. सिन्धुली, मधुटार",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "अ.८ कि.मि.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "विनोद खतिवडा",
            "सम्पर्क नं.": "९८४६०६६७०६",
            "नफ्री": "३५",
            "x": 85.87672,
            "y": 27.26234
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.8767217, 27.262335]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "५",
            "प्रदेश": "बागमती",
            "जिल्ला": "रामेछाप",
            "नि.क्षेत्र नं.": "१",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "मन्थलि नगरपालिका 1 शिक्षा विकास तथा समन्वय ईकाइ भवन र जिल्ला हुलाक कार्यालयको भवन ",
            "खटाउने युनिट": "गुल्म हे.क्वा रामेछाप",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "1.5 किलोमिटर",
            "दर्जा": "सप्रनाउ ",
            "नाम थर": "किशोर कु श्रेष्ठ",
            "सम्पर्क नं.": "९७४५७०७०६१",
            "नफ्री": "३५",
            "x": 86.05528,
            "y": 27.38083
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.05527778, 27.380833]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "६",
            "प्रदेश": "बागमति",
            "जिल्ला": "नुवाकोट",
            "नि.क्षेत्र नं.": "१",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "तादी गा.पा.3 खरानिटार अमरज्योति मा.वि",
            "खटाउने युनिट": "नं.19 गुल्म नुवाकोट",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "25.5 कि.मि.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "अश्मिन कुमार थापा",
            "सम्पर्क नं.": "९८५१२६०२२५",
            "नफ्री": "३५",
            "x": 85.30573,
            "y": 27.92099
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.305728, 27.920993]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "७",
            "प्रदेश": "बागमति",
            "जिल्ला": "नुवाकोट",
            "नि.क्षेत्र नं.": "२",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "वि.न.पा.5 देवीघाट जालपादेवी विकास समितिको भवन",
            "खटाउने युनिट": "नं.19 गुल्म नुवाकोट",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "9.5 कि.मि.",
            "दर्जा": "सप्रनाउ ",
            "नाम थर": "योग्य व.वस्नेत",
            "सम्पर्क नं.": "९८५१०६११५५",
            "नफ्री": "३५",
            "x": 85.10799,
            "y": 27.85993
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.107989, 27.859929]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "८",
            "प्रदेश": "बागमती ",
            "जिल्ला": "सिन्धुपाल्चोक ",
            "नि.क्षेत्र नं.": "१",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "बलेफी गाउँपालिका-8 लामोसाँघु ",
            "खटाउने युनिट": "नं.16 गण हे.क्वा ",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "23 कि.मि ",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "सियाराम चौधरी",
            "सम्पर्क नं.": "९८५१२५९७८९",
            "नफ्री": "३५",
            "x": 85.85472,
            "y": 27.75611
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.85472222, 27.756111]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "९",
            "प्रदेश": "बागमती ",
            "जिल्ला": "सिन्धुपाल्चोक ",
            "नि.क्षेत्र नं.": "२",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "मेलम्ची नगरपालिका-11 मेलम्ची ",
            "खटाउने युनिट": "नं.16 गण हे.क्वा ",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "28 कि.मि ",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "भिमनिधि खनाल",
            "सम्पर्क नं.": "९८६७१४७०५४",
            "नफ्री": "३५",
            "x": 85.57417,
            "y": 27.82278
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.57416667, 27.822777]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "१०",
            "प्रदेश": "बागमति",
            "जिल्ला": "काभ्रे ",
            "नि.क्षेत्र नं.": "१",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "पनौती नगरपालिका वडा नं. 5 स्थित सुरक्षा मुद्रण केन्द्र",
            "खटाउने युनिट": "नं.15 गण हे.क्वा.काभ्रे",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "24 कि.मि.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "सुजित विष्ट",
            "सम्पर्क नं.": "९८४१३३६६२४",
            "नफ्री": "३५",
            "x": 85.54844,
            "y": 27.61186
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.548443, 27.611859]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "११",
            "प्रदेश": "बागमति",
            "जिल्ला": "काभ्रे ",
            "नि.क्षेत्र नं.": "२",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "धुलिखेल नगरपालिका वडा नं. 6 स्थित शिक्षा तालिम केन्द्रको भवन",
            "खटाउने युनिट": "नं.15 गण हे.क्वा.काभ्रे",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "19 कि.मि.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "नन्दराज राई",
            "सम्पर्क नं.": "९८५१२५९८९६",
            "नफ्री": "३५",
            "x": 85.52545,
            "y": 27.61693
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.525446, 27.616927]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "१३",
            "प्रदेश": "बाग्मती",
            "जिल्ला": "धादिङ",
            "नि.क्षेत्र नं.": "२",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "गल्छी गा.पा.-६ बैरेनी बजार ",
            "खटाउने युनिट": "गुल्म हे.क्वा. धादिङ",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "४५ कि.मी.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "सन्तोष भट्ट",
            "सम्पर्क नं.": "९८४१६९५०६९",
            "नफ्री": "३५",
            "x": 84.99725,
            "y": 28.06084
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.99725175, 28.06084]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "१४",
            "प्रदेश": "बागमती",
            "जिल्ला": "दोलखा",
            "नि.क्षेत्र नं.": "१",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "बैतेश्वर गाँउपालिका-05 पाण्डुडँडा",
            "खटाउने युनिट": "नं. 18 गुल्म दोलखा",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "अ. 30 किमि",
            "दर्जा": "सप्रनाउ ",
            "नाम थर": "रमेश भुवाजी",
            "सम्पर्क नं.": "९८४१३६३६५५",
            "नफ्री": "३५",
            "x": 86.102,
            "y": 27.63297
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.10199722, 27.63296667]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "१५",
            "प्रदेश": "बागमती",
            "जिल्ला": "रसुवा",
            "नि.क्षेत्र नं.": "१",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "कालिका गा.पा.-02 कालिकास्थान",
            "खटाउने युनिट": "नं. 20 गुल्म हे.क्वा. रसुवा",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": null,
            "दर्जा": "सप्रनाउ",
            "नाम थर": "विष्णु प्रसाद धिताल",
            "सम्पर्क नं.": "९८६०५६७१२२",
            "नफ्री": "३५",
            "x": 85.20332,
            "y": 27.99414
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.2033193, 27.994135]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "१६",
            "प्रदेश": "वमगति ",
            "जिल्ला": "चितवन ",
            "नि.क्षेत्र नं.": "१",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "पर्सा खानेपानी तथा सरसफाई उपभोक्ता संस्थाको भवन खैरहनी नगरपालिका वडा नं 5 \n\n",
            "खटाउने युनिट": "नं.17 गण ",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "20.7 कि.मि.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "रमेश कुमार गुरुङ्ग",
            "सम्पर्क नं.": "९८४९००४४९४",
            "नफ्री": "३५",
            "x": 84.55417,
            "y": 27.60527
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.55416667, 27.60527]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "१७",
            "प्रदेश": "वमगति ",
            "जिल्ला": "चितवन ",
            "नि.क्षेत्र नं.": "२",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "औद्योगिक ब्यावसाय बिकाश प्रतिष्ठान भरतपुर म.न.पा-10",
            "खटाउने युनिट": "नं.17 गण ",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "4 कि.मि.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "सुदन प्रसाद भारती",
            "सम्पर्क नं.": "९८६५५२३१११",
            "नफ्री": "३५",
            "x": 84.43639,
            "y": 27.6775
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.43638889, 27.6775]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं.": "१८",
            "प्रदेश": "वमगति ",
            "जिल्ला": "चितवन ",
            "नि.क्षेत्र नं.": "३",
            "निर्वाचन सुरक्षा बेश बसेको स्थान": "कृषि तथा बन बिज्ञान बिश्व बिद्यालग भरतपुर म.न.पा.-15",
            "खटाउने युनिट": "नं.17 गण ",
            "जिल्ला कमाण्ड गर्ने युनिटबाट बेश सम्मको दुरी": "14.3 कि.मि.",
            "दर्जा": "सप्रनाउ",
            "नाम थर": "रामेश्वर श्रेष्ठ",
            "सम्पर्क नं.": "९८५१२४०००५",
            "नफ्री": "३५",
            "x": 84.35306,
            "y": 27.65055
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.35305556, 27.65055]
        }
    }]
}