var json_ElectionOfficer_8 = {
    "type": "FeatureCollection",
    "name": "ElectionOfficer_8",
    "crs": {
        "type": "name",
        "properties": {
            "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
        }
    },
    "features": [{
        "type": "Feature",
        "properties": {
            "सिन": 1.0,
            "जिल्ला": "मकवानपुर",
            "क्षेत्र": 2.0,
            "स्थान": "हेटौंडा उ.म.न.पा.११ थानाभर्‍याङ\n(कृषि थोक बजारको भवन)\n",
            "निर्वाचन अधिकृत": "देवेन्द्रराज आचार्य",
            "मोबाइल": "9841564949",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. राम करण मण्डल",
            "मोबाइल_1": "9825801301",
            "X": 85.01889,
            "Y": 27.42972
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.018889, 27.429722]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सिन": 2.0,
            "जिल्ला": "काभ्रे",
            "क्षेत्र": 1.0,
            "स्थान": "पनौती नपा 4 पनौती नगरपालिका कार्यालय",
            "निर्वाचन अधिकृत": "टिकाभुषण घिमिरे",
            "मोबाइल": "9851243402",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. रामचन्द्र श्रेष्ठ",
            "मोबाइल_1": "9843240507",
            "X": 85.5071,
            "Y": 27.61239
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.507103, 27.612386]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सिन": 3.0,
            "जिल्ला": "सिन्धुपाल्चोक",
            "क्षेत्र": 1.0,
            "स्थान": "चौतारा साँगाचोकगढी नगरपालिका-5 चौतारा",
            "निर्वाचन अधिकृत": "राजेश कुमार थापा",
            "मोबाइल": "9851240540",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. मान बहादुर तामाङ्ग",
            "मोबाइल_1": "9841561108",
            "X": 85.71303,
            "Y": 27.77908
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.713028, 27.779083]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सिन": 4.0,
            "जिल्ला": "चितवन",
            "क्षेत्र": 1.0,
            "स्थान": "खैरहनी न.पा.6",
            "निर्वाचन अधिकृत": "केदारनाथ पौडेल",
            "मोबाइल": "9849280405",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. भिम ब.मल्ल",
            "मोबाइल_1": "9824688524",
            "X": 84.56242,
            "Y": 27.60503
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.562417, 27.605028]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सिन": 5.0,
            "जिल्ला": "चितवन",
            "क्षेत्र": 3.0,
            "स्थान": "भरतपुर म.न.पा.15",
            "निर्वाचन अधिकृत": "विकाशकुमार रजक",
            "मोबाइल": "9851219154",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. उमेश कार्की",
            "मोबाइल_1": "9864267583",
            "X": 84.3575,
            "Y": 27.65639
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.3575, 27.656389]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सिन": 6.0,
            "जिल्ला": "नुवाकोट",
            "क्षेत्र": 1.0,
            "स्थान": "तादी गा.पा 3 खरानिटार",
            "निर्वाचन अधिकृत": "भेषराज कोईलारा",
            "मोबाइल": "9841324599",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. सन्तोष थापा",
            "मोबाइल_1": "9841601369",
            "X": 85.30608,
            "Y": 27.92123
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.30607778, 27.92123333]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सिन": 7.0,
            "जिल्ला": "धादिङ्ग",
            "क्षेत्र": 1.0,
            "स्थान": "गल्छी गा.पा. ६",
            "निर्वाचन अधिकृत": "एकराज अधिकरी",
            "मोबाइल": "9851062114",
            "सशस्त्र प्रहरी बल": " -",
            "मोबाइल_1": " -",
            "X": 84.99446,
            "Y": 27.80018
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.99446046, 27.80017646]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सिन": 8.0,
            "जिल्ला": "सिन्धुली",
            "क्षेत्र": 1.0,
            "स्थान": "कमलामाई न.पा.६",
            "निर्वाचन अधिकृत": "निमा घिमिरे",
            "मोबाइल": "9854042119",
            "सशस्त्र प्रहरी बल": "स.प्र.ब.ह. रामकृष् अधिकारी",
            "मोबाइल_1": "9845130008",
            "X": 85.91375,
            "Y": 27.21383
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.913752, 27.213828]
        }
    }]
}