var json_Mobile_10 = {
    "type": "FeatureCollection",
    "name": "Mobile_10",
    "crs": {
        "type": "name",
        "properties": {
            "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
        }
    },
    "features": [{
        "type": "Feature",
        "properties": {
            "sn": 1.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 1) मोबाईल १",
            "स्थान": "बागमती गा.पा. वडा नं ९,  बेतेनी वडा कार्यालय ",
            "जिम्मेवारी ईलाका": "बागमती गा.पा. वडा नं. ५, ६, ९",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.38543,
            "Y": 27.3989
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.38542766, 27.39889668]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 2.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 1) मोबाईल २",
            "स्थान": "बागमती गा.पा. वडा नं. ७,  वडा कार्यालय/स्कुल",
            "जिम्मेवारी ईलाका": "बागमती गा.पा. वडा नं. ७, ८",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.3724,
            "Y": 27.34481
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.37240416, 27.34480635]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 3.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 1) मोबाईल ३",
            "स्थान": "बकैया गा.पा. वडा कार्यालय/स्कुल",
            "जिम्मेवारी ईलाका": "बकैया गा.पा. वडा नं. १, २",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.27682,
            "Y": 27.26326
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.27681803, 27.26325785]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 4.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 1) मोबाईल ४",
            "स्थान": "बकैया गा.पा. वडा कार्यालय/स्कुल",
            "जिम्मेवारी ईलाका": "बकैया गा.पा. ८, ९",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.29703,
            "Y": 27.38938
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.2970284, 27.38937596]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 5.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 1) मोबाईल ५",
            "स्थान": "मकवानपुरगढी गा.पा. वडा नं. ३ गाँउपालिकाको भवन ",
            "जिम्मेवारी ईलाका": "मकवानपुरगढी गा.पा. वडा नं. १,२,३,४",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.08817,
            "Y": 27.40969
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.0881672, 27.40968611]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 6.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 1) मोबाईल ६",
            "स्थान": "हे.उ.म.न.पा. वडा नं. १७ वडा कार्यालय",
            "जिम्मेवारी ईलाका": "हे.उ.म.न.पा. वडा नं. ६, १६, १७, १८",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.10458,
            "Y": 27.37644
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.10458266, 27.37643568]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 7.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 1) मोबाईल ७",
            "स्थान": "हे.उ.म.न.पा. वडा नं. ८ नं. १४ गण",
            "जिम्मेवारी ईलाका": "हे.उ.म.न.पा. वडा नं. ७, ८, १५",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.02924,
            "Y": 27.40682
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.0292432, 27.4068183]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 8.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 1) मोबाईल ८",
            "स्थान": "हे.उ.म.न.पा. वडा नं. ८ कर्रा बेश",
            "जिम्मेवारी ईलाका": "हे.उ.म.न.पा. वडा नं. २, ४, ५",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.03353,
            "Y": 27.41182
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.03352601, 27.41181919]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 9.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 2) मोबाईल १",
            "स्थान": "ईन्द्रसरोबर गा.पा. २ गाउँपालिकाको भवन ",
            "जिम्मेवारी ईलाका": "ईन्द्रसरोबर गा.पा. वडा नं. १,२,३,४,५ ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.20597,
            "Y": 27.56241
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.20596625, 27.56240877]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 10.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 2) मोबाईल २",
            "स्थान": "थाहा न.पा. ६,  बज्रबाराही सामुदायीक भवन ",
            "जिम्मेवारी ईलाका": "थाहा न.पा. वडा नं. १,६,७,८,११,१२ ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.12332,
            "Y": 27.656
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.12331818, 27.6559976]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 11.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 2) मोबाईल ३",
            "स्थान": "कैलाश गा.पा. वडा नं. २ सरस्वति नि.मा.वि. बैकुण्ठ",
            "जिम्मेवारी ईलाका": "कैलाश गा.पा. वडा नं. १,२,८,६ ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.89567,
            "Y": 27.67106
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.89567149, 27.67105736]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 12.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 2) मोबाईल ४",
            "स्थान": "कैलाश गा.पा. १०,  वडा कार्यालय भवन",
            "जिम्मेवारी ईलाका": "कैलाश गा.पा. वडा नं. ३,४,५,७,९,१०",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.01348,
            "Y": 27.5671
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.01347852, 27.56709868]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 13.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 2) मोबाईल ५",
            "स्थान": "राक्सिराङ्ग गा.पा. ३, सुर्योदय मा.बि.सरिखेत",
            "जिम्मेवारी ईलाका": "राक्सिराङ्ग गा.पा. वडा नं. १,२,३, ५",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.86226,
            "Y": 27.54183
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.86226383, 27.54183174]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 14.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 2) मोबाईल ६",
            "स्थान": "मनहरी गा.पा.४ पशुपति मा.बि. मसिनी",
            "जिम्मेवारी ईलाका": "मनहरी गा.पा. वडा नं. १,२,३,४,५",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.90139,
            "Y": 27.4492
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.9013889, 27.44920237]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 15.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 2) मोबाईल ७",
            "स्थान": "हेटौंडा उ.म.न.पा.३ महेन्द्र किरण मा.बि.बसामाडी",
            "जिम्मेवारी ईलाका": "हे.उ.म.न.पा. वडा नं. १, ३, ११, १९",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.97874,
            "Y": 27.44983
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.97874415, 27.44982983]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 16.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट": "नं.१४ गण ",
            "निर्वाचन क्षेत्र": "(नि.क्ष. 2) मोबाईल ८",
            "स्थान": "मकवानपुरगढी गा.पा. वडा नं. ८ रुप नारायण मा.बि.बुढिचौर",
            "जिम्मेवारी ईलाका": "मकवानपुरगढी गा.पा. वडा नं. ५, ६, ७, ८",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.14165,
            "Y": 27.49381
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.14164724, 27.49381126]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 17.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 1",
            "स्थान": "रोशी गापा 7 गापा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "रोशी गापा 1 देखी 5 र बेथानचोक गापा-6",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.69415,
            "Y": 27.52053
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.694153, 27.520525]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 18.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 2",
            "स्थान": "रोशी गापा 7 गापा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "रोशी गापा 6 देखी 12",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.69415,
            "Y": 27.52053
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.694153, 27.520525]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 19.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 3",
            "स्थान": "तेमाल गापा 5 गापा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "नमोबुद्ध नपा-5 र तेमाल गापा 1 देखी 4 सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.73423,
            "Y": 27.52141
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.734232, 27.521412]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 20.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 4",
            "स्थान": "तेमाल गापा 5 गापा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "तेमाल गापा 5 देखी 9 सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.73423,
            "Y": 27.52141
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.734232, 27.521412]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 21.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 5",
            "स्थान": "चौरीदेउराली गापा 4 गापा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "चौरीदेउराली गा.पा. 1 देखी 5",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.78407,
            "Y": 27.59128
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.784067, 27.591279]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 22.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 6",
            "स्थान": "चौरीदेउराली गापा 4 गापा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "चौरीदेउराली गा.पा. 6 देखी 9",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.78407,
            "Y": 27.59128
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.784067, 27.591279]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 23.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 7",
            "स्थान": "महाभारत गापा 6 गापा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "महाभारत गा.पा. 5 देखी 8 ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.63239,
            "Y": 27.36902
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.632394, 27.369024]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 24.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 8",
            "स्थान": "खानिखोला गापा 5 गापा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "खानिखोला गा.पा. 2 देखी 5",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.48348,
            "Y": 27.39316
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.483482, 27.393161]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 25.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 9",
            "स्थान": "भुम्लु गापा 8 प्रकाश मा वि को भवन",
            "जिम्मेवारी ईलाका": "भुम्लु गापा वडा नं. 7 देखी 10 सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.75062,
            "Y": 27.61425
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.750624, 27.61425]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 26.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 10",
            "स्थान": "पाँचखाल नपा 3 नं.15 गण हे.क्वा.काभ्रे ",
            "जिम्मेवारी ईलाका": "पाँचखाल न.पा.वडा नं. 7 देखी 13 सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.59944,
            "Y": 27.64426
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.599437, 27.644264]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 27.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 11",
            "स्थान": "मण्डनदेउपुर नपा 7 नपा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "मण्डनदेउपुर नपा वडा नं. 1 देखी 6 सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.61756,
            "Y": 27.72107
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.617555, 27.721074]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 28.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 12",
            "स्थान": "मण्डनदेउपुर नपा 7 नपा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "मण्डनदेउपुर नपा वडा नं. 7 देखी 12 सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.61756,
            "Y": 27.72107
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.617555, 27.721074]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 29.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 13",
            "स्थान": "बनेपा नपा 8 बनेपा बहु प्राविधिक शिक्षालय ",
            "जिम्मेवारी ईलाका": "धुलिखेल नपा 1 देखी 7 सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.52037,
            "Y": 27.63002
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.520374, 27.630019]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 30.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 14",
            "स्थान": "बनेपा नपा 8 बनेपा बहु प्राविधिक शिक्षालय ",
            "जिम्मेवारी ईलाका": "पनौती नपा 1, 2, 3, र 12",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.52037,
            "Y": 27.63002
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.520374, 27.630019]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 31.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 15",
            "स्थान": "बेथानचोक गापा 2 गापा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "बेथानचोक गापा 1 देखी 3 सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.48174,
            "Y": 27.52513
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.481736, 27.525129]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 32.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट": "नं.१५ गण",
            "निर्वाचन क्षेत्र": "मोबाईल टोली 16",
            "स्थान": "बेथानचोक गापा 2 गापा कार्यालय भवन ",
            "जिम्मेवारी ईलाका": "बेथानचोक गापा 4, 5 र पनौती नपा 11 ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.48174,
            "Y": 27.52513
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.481736, 27.525129]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 33.0,
            "जिल्ला": "सिन्धुपाल्चोक",
            "खटिने युनिट": "नं.१६ गण",
            "निर्वाचन क्षेत्र": "मोबाईल-1",
            "स्थान": "सिन्धुपाल्चोक, क्षेत्र नं.-1, लिसंखुपाखर गाउँपालिका वडा नं.-4 रमा मा.वि.अत्तरपुर",
            "जिम्मेवारी ईलाका": "लिसंखुपाखर गाउँपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.89361,
            "Y": 27.68583
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.893611, 27.685833]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 34.0,
            "जिल्ला": "सिन्धुपाल्चोक",
            "खटिने युनिट": "नं.१६ गण",
            "निर्वाचन क्षेत्र": "मोबाईल-2",
            "स्थान": "सिन्धुपाल्चोक, क्षेत्र नं.-1, सुनकोशी गाउँपालिका वडा नं.-3 कान्ति मा.वि.को भवन",
            "जिम्मेवारी ईलाका": "सुनकोशी गाउँपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.77529,
            "Y": 27.70266
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.775292, 27.702656]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 35.0,
            "जिल्ला": "सिन्धुपाल्चोक",
            "खटिने युनिट": "नं.१६ गण",
            "निर्वाचन क्षेत्र": "मोबाईल-3",
            "स्थान": "सिन्धुपाल्चोक, क्षेत्र नं.-1, जुगल गाउँपालिका वडा नं.-4 मान्जे स्थित बिओपि गुम्बा",
            "जिम्मेवारी ईलाका": "जुगल गाउँपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.78784,
            "Y": 27.92274
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.787839, 27.922739]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 36.0,
            "जिल्ला": "सिन्धुपाल्चोक",
            "खटिने युनिट": "नं.१६ गण",
            "निर्वाचन क्षेत्र": "मोबाईल-4",
            "स्थान": "सिन्धुपाल्चोक, क्षेत्र नं.-1, भोटेकोशी गाउँपालिका वडा नं.-4 झिर्पु मा.वि.झिर्पु",
            "जिम्मेवारी ईलाका": "भोटेकोशी गाउँपालिक",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.92144,
            "Y": 27.90572
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.92144, 27.90572]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 37.0,
            "जिल्ला": "सिन्धुपाल्चोक",
            "खटिने युनिट": "नं.१६ गण",
            "निर्वाचन क्षेत्र": "मोबाईल-5",
            "स्थान": "सिन्धुपाल्चोक, क्षेत्र नं.-2, हेलम्बु गाउँपालिका वडा नं.-7 महांङ्गाल स्थित सामुदायिक भवन",
            "जिम्मेवारी ईलाका": "हेलम्बु गाउँपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.50169,
            "Y": 27.88218
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.501686, 27.882182]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 38.0,
            "जिल्ला": "सिन्धुपाल्चोक",
            "खटिने युनिट": "नं.१६ गण",
            "निर्वाचन क्षेत्र": "मोबाईल-6",
            "स्थान": "सिन्धुपाल्चोक, क्षेत्र नं.-2, ईन्द्रवती गाउँपालिका वडा नं.-4 नवलपुर प्राथमिक स्वास्थ्य केन्द्र",
            "जिम्मेवारी ईलाका": "ईन्द्रावती गाउँपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.62496,
            "Y": 27.81239
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.624961, 27.812388]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 39.0,
            "जिल्ला": "सिन्धुपाल्चोक",
            "खटिने युनिट": "नं.१६ गण",
            "निर्वाचन क्षेत्र": "मोबाईल-7",
            "स्थान": "सिन्धुपाल्चोक, क्षेत्र नं.-2, चौतारा साँगाचोकगढी नगरपालिका वडा नं.-8 ईर्खु प्रहरी चौकी",
            "जिम्मेवारी ईलाका": "चौतारा साँगाचोकगढी नगरपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.74749,
            "Y": 27.74917
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.747492, 27.749168]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 40.0,
            "जिल्ला": "सिन्धुपाल्चोक",
            "खटिने युनिट": "नं.१६ गण",
            "निर्वाचन क्षेत्र": "मोबाईल-8",
            "स्थान": "सिन्धुपाल्चोक, क्षेत्र नं.-2, मेलम्ची नगरपालिका वडा नं.-3 थालेखेत स्थित नवनिर्मित अस्पतालको भवन",
            "जिम्मेवारी ईलाका": "मेलम्ची नगरपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.53712,
            "Y": 27.8361
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.537118, 27.836103]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 41.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल १",
            "स्थान": "राप्ती-10 श्री रा.मा.वि. समिटार",
            "जिम्मेवारी ईलाका": "राप्ति  10 र 11",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.6588,
            "Y": 27.64458
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.65880319, 27.64458431]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 42.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल २",
            "स्थान": "राप्ती-2 बुद्ध शान्ति मा.वि.",
            "जिम्मेवारी ईलाका": "राप्ति 1,2,3",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.68826,
            "Y": 27.68022
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.68825555, 27.68022416]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 43.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल ३",
            "स्थान": "राप्ती-8 ब्रम्हाथानी रा. आधारभूत विद्यालय",
            "जिम्मेवारी ईलाका": "राप्ति  7,8 र 9 ",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.60866,
            "Y": 27.61195
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.60865946, 27.6119472]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 44.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल ४",
            "स्थान": "खैरहनी-2 रा. आधारभूत विद्यालय पटिहानी",
            "जिम्मेवारी ईलाका": "राप्ति 2,3 र 4 ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.56335,
            "Y": 27.6337
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.56334713, 27.63369749]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 45.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल ५",
            "स्थान": "खैरहनी-10 कठार मा.वि.",
            "जिम्मेवारी ईलाका": "खैरहनी 7,10,11",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.60562,
            "Y": 27.58501
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.60562065, 27.58501385]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 46.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल ६",
            "स्थान": "खैरहनी-13 गवै मा.वि. गवै कुमरोज",
            "जिम्मेवारी ईलाका": "खैरहनी 5,12,13",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.5681,
            "Y": 27.57513
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.56810309, 27.57512558]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 47.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल ७",
            "स्थान": "रत्ननगर-1४ द्वारिकादास मा.वि.",
            "जिम्मेवारी ईलाका": "रत्ननगर  13,14,15 र 16",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.54463,
            "Y": 27.6503
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.54463125, 27.6503006]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 48.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल ८",
            "स्थान": "रत्ननगर-7 मालपुर मा.वि. मालपुर बछौली",
            "जिम्मेवारी ईलाका": "रत्ननगर 5,6,7 र 8",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.49597,
            "Y": 27.61348
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.49597185, 27.61347596]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 49.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल ९",
            "स्थान": "कालिका-3 आधारभूत विद्यालय बनकट्टा",
            "जिम्मेवारी ईलाका": "कालिका 1,2,3 र 6",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.51737,
            "Y": 27.6828
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.51736788, 27.68280013]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 50.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल १०",
            "स्थान": "कालिका- 9 चतुर्मुखि मा.वि. नयाँ बजार",
            "जिम्मेवारी ईलाका": "कालिका 8 र 9",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.59805,
            "Y": 27.72484
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.59804809, 27.72484009]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 51.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल ११",
            "स्थान": "कालिका-10 रा.मा.वि. माझवाङ (6-10) को ब्लक",
            "जिम्मेवारी ईलाका": "कालिका 10 र 11 ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.63674,
            "Y": 27.70447
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.6367369, 27.70446909]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 52.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल १२",
            "स्थान": "ईच्छाकामाना- 7 आदर्श मा.वि. दाहाखानी",
            "जिम्मेवारी ईलाका": "ईच्छाकामना 6 र 7",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.5999,
            "Y": 27.79842
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.59989585, 27.79841519]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 53.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल १३",
            "स्थान": "भरतपुर-1 रामनगर मा.बि. रामनगर",
            "जिम्मेवारी ईलाका": "भरतपुर महानगरपालिका 1 र 29",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.45703,
            "Y": 27.73762
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.45703159, 27.73761635]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 54.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल १४",
            "स्थान": "भरतपुर-10 भरतपुर मा.बि.",
            "जिम्मेवारी ईलाका": "भ.म.न.पा 10 र 12",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.43767,
            "Y": 27.67452
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.43766987, 27.67452277]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 55.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल १५",
            "स्थान": "भरतपुर-3 चमेली देवी पिया रा.आ.वि. बेलचोक",
            "जिम्मेवारी ईलाका": "भ.म.न.पा .3 र ४",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.41434,
            "Y": 27.6858
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.41434331, 27.68580228]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 56.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल १६",
            "स्थान": "भरतपुर-5 वडा कार्यालय भवन, भ.न.पा, शान्तिचोक",
            "जिम्मेवारी ईलाका": "भ.म.न.पा 5,7",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.39207,
            "Y": 27.64552
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.39207049, 27.64552336]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 57.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल १७",
            "स्थान": "भरतपुर- 8 राष्ट्रिय मा.वि. गौरीगञ्ज",
            "जिम्मेवारी ईलाका": "भ.म.न.पा.6,8,9",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.42614,
            "Y": 27.64016
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.42614491, 27.64016491]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 58.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल १८",
            "स्थान": "भरतपुर-18 गुञ्जनगर मा.वि. गुञ्जनगर",
            "जिम्मेवारी ईलाका": "भ.म.न.पा.18,19,20",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.37287,
            "Y": 27.58213
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.37286743, 27.58213287]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 59.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल १९",
            "स्थान": "भरतपुर-27 जानकी मा.वि. मेघौली",
            "जिम्मेवारी ईलाका": "भ.म.न.पा .27 र 28",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.23149,
            "Y": 27.57915
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.23149491, 27.57915182]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 60.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल २०",
            "स्थान": "भरतपुर-22 आधारभूत विद्यालय धनौजी",
            "जिम्मेवारी ईलाका": "भ.म.न.पा 22 र 23",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.31067,
            "Y": 27.58521
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.31067092, 27.58520914]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 61.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल २१",
            "स्थान": "भरतपुर-25 प्रभात मा.वि. शुक्रनगर",
            "जिम्मेवारी ईलाका": "भ.म.न.पा. 24,25",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.27086,
            "Y": 27.57917
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.27085765, 27.57917021]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 62.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल २२",
            "स्थान": "भरतपुर-13 हिमालय मा.वि. चम्पानगर",
            "जिम्मेवारी ईलाका": "भ.म.न.पा . 13,14",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.38651,
            "Y": 27.60129
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.3865065, 27.60128944]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 63.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल २३",
            "स्थान": "माडी-1 सोमेश्वर मा.वि. वरुवा",
            "जिम्मेवारी ईलाका": "माडी. नपा. 1,2",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.28262,
            "Y": 27.46872
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.28261614, 27.46871646]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 64.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट": "नं.१७ गण",
            "निर्वाचन क्षेत्र": "मोवाईल २४",
            "स्थान": "माडी-1 जनजीवन मा.वि. खरकट्टा",
            "जिम्मेवारी ईलाका": "माडी. नपा. 7,8,9",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.31768,
            "Y": 27.45347
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.31767813, 27.45346658]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 65.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट": "नं.१८ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल नं. 1",
            "स्थान": "जिल्ला दोलखा निर्वाचन क्षेत्र नं. 1 गौरीशंकर गाँउपालिका-5 सुरी",
            "जिम्मेवारी ईलाका": "जिल्ला दोलखा गौरीशंकर गा.पा.सबै",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.20067,
            "Y": 27.74857
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.200672, 27.748569]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 66.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट": "नं.१८ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल नं. 2",
            "स्थान": "जिल्ला दोलखा निर्वाचन क्षेत्र नं. 1 तामाकोशी गाँउपालिका-3 जफे",
            "जिम्मेवारी ईलाका": "जिल्ला दोलखा तामाकोशी गा.पा. सबै",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.08751,
            "Y": 27.54987
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.087512, 27.549865]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 67.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट": "नं.१८ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल नं. 3",
            "स्थान": "जिल्ला दोलखा निर्वाचन क्षेत्र नं. 1 बिगु गाँउपालिका-4 सिँगटी",
            "जिम्मेवारी ईलाका": "जिल्ला दोलखा बिगु गा.पा. सवै",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.16679,
            "Y": 27.7368
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.166786, 27.736796]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 68.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट": "नं.१८ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल नं. 4",
            "स्थान": "जिल्ला दोलखा निर्वाचन क्षेत्र नं. 1 कालिन्चोक गाँउपालिका-8 सुनखानी",
            "जिम्मेवारी ईलाका": "जिल्ला दोलखा कालिन्चोक गा.पा.सवै",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.09609,
            "Y": 27.69631
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.096087, 27.696309]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 69.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-1",
            "स्थान": "शिवपुरी गा.पा. 3 महेन्द्र मावि",
            "जिम्मेवारी ईलाका": "शिवपुरी गाउँपालिका (वडा नं. 1-7)",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.39567,
            "Y": 27.86128
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.395665, 27.86128]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 70.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-2",
            "स्थान": "शिवपुरी गा.पा.8 जनज्ञान निकेतन मा.वि.",
            "जिम्मेवारी ईलाका": "ककनी गाउँपालिका (वडा नं. 7-8), शिवपुरी गाउँपालिका (वडा नं.8) र लिखु गाउँपालिका वडा नं.3-6)",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.25829,
            "Y": 27.78618
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.25829167, 27.78617778]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 71.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-3",
            "स्थान": "ककनी गा.पा.4 भवानी उ.मा.वि.",
            "जिम्मेवारी ईलाका": "ककनी गाउँपालिका (वडा नं. 1-6)",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.23827,
            "Y": 27.83276
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.238267, 27.832755]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 72.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-4",
            "स्थान": "सुर्यगढी गा.पा.4 कालिका मा.वि.",
            "जिम्मेवारी ईलाका": "लिखु गाउँपालिका (वडा नं. 1,2) सुर्यगढी गाउँपालिका  ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.2326,
            "Y": 27.93447
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.2326, 27.93447222]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 73.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-5",
            "स्थान": "पञ्चकन्या 3 देवकीधर्म आ.वि. घलेभञ्याङ",
            "जिम्मेवारी ईलाका": "पंचकन्या गाउँपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.32327,
            "Y": 27.89513
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.32326667, 27.895125]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 74.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-6",
            "स्थान": "तादी गा.पा. 2 रालुका मा.वि.",
            "जिम्मेवारी ईलाका": "तादी गाउँपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.33482,
            "Y": 27.95685
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.33481944, 27.95684722]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 75.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-7",
            "स्थान": "दुप्चेश्वर गा.पा.1 घ्याङ्गफेदी आ.वि.",
            "जिम्मेवारी ईलाका": "दुप्चेश्वर गाउँपालिका (वडा नं. 1,6 र 7)",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.43995,
            "Y": 27.97571
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.43995278, 27.97570833]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 76.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-8",
            "स्थान": "दुप्चेश्वर गा.पा. 3 कौकेश्वरी मावि",
            "जिम्मेवारी ईलाका": "दुप्चेश्वर गाउँपालिका (वडा नं. 2-5)",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.42014,
            "Y": 27.91637
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.42013889, 27.91636944]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 77.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-9",
            "स्थान": "बेलकोटगढी न.पा. 11 पञ्चकन्या मा.वि.",
            "जिम्मेवारी ईलाका": "बेलकोटगढी न.पा. (वडा नं. 7-13)",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.16687,
            "Y": 27.84355
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.16687222, 27.84355278]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 78.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-10",
            "स्थान": "बेलकोटगढी न.पा. 6 मालिका मावि",
            "जिम्मेवारी ईलाका": "बेलकोटगढी न.पा. (वडा नं. 1-6)",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.07981,
            "Y": 27.83046
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.07981111, 27.83046111]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 79.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-11",
            "स्थान": "तारकेश्वर गा.पा.4चन्डी मा.वि.",
            "जिम्मेवारी ईलाका": "तारकेश्वर गाउँपालिका (वडा नं.2-4",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.67458,
            "Y": 27.96022
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.67457778, 27.96021667]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 80.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-12",
            "स्थान": "तारकेश्वर गा.पा.5 शंखादेवी मा.वि.",
            "जिम्मेवारी ईलाका": "विदुर न.पा. (वडा नं. 3) र तारकेश्वर गाउँपालिका (वडा नं.1,5 र ६) ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.05699,
            "Y": 27.89842
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.05699444, 27.89842222]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 81.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-13",
            "स्थान": "मेघाङ गा.पा. 4 सानो किम्ताङ्ग मावि",
            "जिम्मेवारी ईलाका": "मेघाङ गाउँपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.03186,
            "Y": 28.01885
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.03186111, 28.01885]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 82.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-14",
            "स्थान": "किस्पाङ गा.पा. 1 जल्जुखोला मावि",
            "जिम्मेवारी ईलाका": "किस्पाङ गाउँपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.03186,
            "Y": 28.01885
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.03186111, 28.01885]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 83.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-15",
            "स्थान": "विदुर न.पा. 1 त्रिभुवन त्रिशुली उ.मा.वि.",
            "जिम्मेवारी ईलाका": "बिदुर नगरपालिका (वडा नं. 1,2,4,5,6,7 र 10,11)",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.14965,
            "Y": 27.92403
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.14964722, 27.92403333]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 84.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट": "नं.१९ गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल-16",
            "स्थान": "विदुर न.पा.12महेन्द्र मावि",
            "जिम्मेवारी ईलाका": "बिदुर नगरपालिका (वडा नं. 8,9 र 12,13)",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.14965,
            "Y": 27.92403
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.14964722, 27.92403333]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 85.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट": "नं.२० गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल १",
            "स्थान": " उत्तरगया गा.पा. 5 खाल्टे",
            "जिम्मेवारी ईलाका": "उत्तरगाया गाउँपालिका",
            "कमाण्डर": "सप्रसनि थिर बहादुर वाग्ले",
            "नफ्री": "9843103920",
            "सम्पर्क नं .": 12.0,
            "X": 85.1834,
            "Y": 27.9759
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.1834, 27.9759]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 86.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट": "नं.२० गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल २",
            "स्थान": " कालिका गा.पा. 2 कालिकास्थान",
            "जिम्मेवारी ईलाका": "कालिका गाउँपालिका",
            "कमाण्डर": "सप्रनानि विष्णु प्रसाद लामिछाने",
            "नफ्री": "9841557063",
            "सम्पर्क नं .": 12.0,
            "X": 85.20332,
            "Y": 27.99414
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.2033193, 27.994135]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 87.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट": "नं.२० गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल ३",
            "स्थान": " आमाछोदिङ्गमो गा.पा. 5 ",
            "जिम्मेवारी ईलाका": "आमाछोदिङमो गाउँपालिका",
            "कमाण्डर": "सप्रनानि ललित कुमार गोईत",
            "नफ्री": "9844431487",
            "सम्पर्क नं .": 12.0,
            "X": 85.2993,
            "Y": 28.1857
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.2993, 28.1857]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 88.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट": "नं.२० गुल्म",
            "निर्वाचन क्षेत्र": "मोबाईल ४",
            "स्थान": " नौकुण्ड गा.पा. 3 पार्च्याङ",
            "जिम्मेवारी ईलाका": "नौकुण्ड गाउँपालिका",
            "कमाण्डर": "सप्रनानि मोहविर नगाल",
            "नफ्री": "9848164427",
            "सम्पर्क नं .": 12.0,
            "X": 85.27749,
            "Y": 28.01207
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.27749, 28.01207]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 89.0,
            "जिल्ला": "धादिङ्ग",
            "खटिने युनिट": "गुल्म  धादिङ्ग",
            "निर्वाचन क्षेत्र": "मोबाईल १",
            "स्थान": "निर्वाचन क्षेत्र नं.1 जिल्ला धादिङ बेनिघाट गा.पा. ५ बेनिघाट, वडा कार्यालयको भवन",
            "जिम्मेवारी ईलाका": "बेनिघाट गा.पा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.80356,
            "Y": 27.79434
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.80355823, 27.79434265]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 90.0,
            "जिल्ला": "धादिङ्ग",
            "खटिने युनिट": "गुल्म  धादिङ्ग",
            "निर्वाचन क्षेत्र": "मोबाईल २",
            "स्थान": "निर्वाचन क्षेत्र नं.1 जिल्ला धादिङ सिद्धलेक गा.पा. ४ बुङ्गचुङ्ग, गा.पा.को भवन",
            "जिम्मेवारी ईलाका": "सिद्धलेक गा.पा. ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.84273,
            "Y": 27.84261
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.84273007, 27.84261254]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 91.0,
            "जिल्ला": "धादिङ्ग",
            "खटिने युनिट": "गुल्म  धादिङ्ग",
            "निर्वाचन क्षेत्र": "मोबाईल ३",
            "स्थान": "निर्वाचन क्षेत्र नं.1 जिल्ला धादिङ गल्छी गा.पा. ६ बैरेनी, वन कार्यालयको भवन",
            "जिम्मेवारी ईलाका": "गल्छी गा.पा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.99464,
            "Y": 27.80028
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.99464196, 27.80028146]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 92.0,
            "जिल्ला": "धादिङ्ग",
            "खटिने युनिट": "गुल्म  धादिङ्ग",
            "निर्वाचन क्षेत्र": "मोबाईल ४",
            "स्थान": "निर्वाचन क्षेत्र नं.1 जिल्ला धादिङ धुनिबेशी न.पा. ६धार्के, वडा कार्यालयको भवन",
            "जिम्मेवारी ईलाका": "धनुनिबेशी न.पा.",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.14049,
            "Y": 27.72176
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.14048906, 27.72175753]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 93.0,
            "जिल्ला": "धादिङ्ग",
            "खटिने युनिट": "गुल्म  धादिङ्ग",
            "निर्वाचन क्षेत्र": "मोबाईल ५",
            "स्थान": "निर्वाचन क्षेत्र नं.2 जिल्ला धादिङ नेत्रावती गा.पा. ३ सेमजोङ्ग, बुद्ध प्रा.बि.को भवन",
            "जिम्मेवारी ईलाका": "नेत्रावती गा.पा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.99585,
            "Y": 27.98105
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.99585375, 27.98104972]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 94.0,
            "जिल्ला": "धादिङ्ग",
            "खटिने युनिट": "गुल्म  धादिङ्ग",
            "निर्वाचन क्षेत्र": "मोबाईल ६",
            "स्थान": "निर्वाचन क्षेत्र नं.2 जिल्ला धादिङ त्रिपुरासुन्दरी गा.पा. १ सल्यानटार, रानीपौवा आँखा उपचार केन्द्रको भवन",
            "जिम्मेवारी ईलाका": "त्रिपुरासुन्दरी गा.पा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.82179,
            "Y": 28.00935
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.82179397, 28.00935383]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 95.0,
            "जिल्ला": "धादिङ्ग",
            "खटिने युनिट": "गुल्म  धादिङ्ग",
            "निर्वाचन क्षेत्र": "मोबाईल ७",
            "स्थान": "निर्वाचन क्षेत्र नं.2 जिल्ला धादिङ गंगा जमुना गा.पा. ५ फुलखर्क सहकारीको भवन",
            "जिम्मेवारी ईलाका": "गंगाजमुना गा.पा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 84.9208,
            "Y": 28.06287
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.92080402, 28.0628731]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 96.0,
            "जिल्ला": "धादिङ्ग",
            "खटिने युनिट": "गुल्म  धादिङ्ग",
            "निर्वाचन क्षेत्र": "मोबाईल ८",
            "स्थान": "निर्वाचन क्षेत्र नं.2 जिल्ला धादिङ रुविभ्याली गा.पा. ५  लापा, वडा कार्यालयको भवन",
            "जिम्मेवारी ईलाका": "रुविभ्याली गा.पा.",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.05509,
            "Y": 28.15825
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.05508512, 28.15825004]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 97.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 1",
            "स्थान": "कमलामाई न.पा.-13 कमला एकता कलबको भवन क.न.पा.को ९,१३ र १४ वडा",
            "जिम्मेवारी ईलाका": "कमलामाई न.पा.-13 कमला एकता कलबको भवन क.न.पा.को ९,१३ र १४ वडा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.01937,
            "Y": 27.0787
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.01937159, 27.07869979]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 98.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 2",
            "स्थान": "दुधौली न.पा.-2 वडा रत्नपुरमालीको पुरानो भवन दुधौली न.पा.को १ देखि ७ वडा सम्म",
            "जिम्मेवारी ईलाका": "दुधौली न.पा.-2 वडा रत्नपुरमालीको पुरानो भवन दुधौली न.पा.को १ देखि ७ वडा सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.08327,
            "Y": 27.04467
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.08326605, 27.04466515]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 99.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 3",
            "स्थान": "दुधौली न.पा.-13 वडा कार्यालयको भवन दुधौली न.पा.को ८ देखि १४ वडा सम्म",
            "जिम्मेवारी ईलाका": "दुधौली न.पा.-13 वडा कार्यालयको भवन दुधौली न.पा.को ८ देखि १४ वडा सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.27396,
            "Y": 27.06878
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.27395723, 27.06877604]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 100.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 4",
            "स्थान": "तिनपाटन गा.पा.-2 वडा कार्यालयको भवन तिनपाटन गा.पा.को.१,२,३,५,६,७",
            "जिम्मेवारी ईलाका": "तिनपाटन गा.पा.-2 वडा कार्यालयको भवन तिनपाटन गा.पा.को.१,२,३,५,६,७",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.04698,
            "Y": 27.14769
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.04698436, 27.14769497]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 101.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 5",
            "स्थान": "तिनपाटन गा.पा.-4 वडा कार्यालयको भवन तिनपाटन गा.पा.को.४,८,९,१०,११",
            "जिम्मेवारी ईलाका": "तिनपाटन गा.पा.-4 वडा कार्यालयको भवन तिनपाटन गा.पा.को.४,८,९,१०,११",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.15266,
            "Y": 27.14128
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.15266195, 27.14128377]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 102.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 6",
            "स्थान": "फिक्कल गा.पा.-२ सुनामपोखरीको स्वास्थय चौकीको भवन फिक्कल गा.पा.को.२,३,४ वडा",
            "जिम्मेवारी ईलाका": "फिक्कल गा.पा.-२ सुनामपोखरीको स्वास्थय चौकीको भवन फिक्कल गा.पा.को.२,३,४ वडा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.21456,
            "Y": 27.22522
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.21456119, 27.22521772]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 103.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 7",
            "स्थान": "फिक्कल गा.पा.6 गा.पा.को कार्यालय फिक्कल गा.पा.को.१,५,६ वडा",
            "जिम्मेवारी ईलाका": "फिक्कल गा.पा.6 गा.पा.को कार्यालय फिक्कल गा.पा.को.१,५,६ वडा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.29691,
            "Y": 27.14876
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.29690817, 27.14876169]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 104.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 8",
            "स्थान": "गोलन्जोर गा.पा.6 गा.पा.को कार्यालयको र्‍याफटिङ्ग भवन गोलन्जोर गा.पा.को ७ वटै वडा",
            "जिम्मेवारी ईलाका": "गोलन्जोर गा.पा.6 गा.पा.को कार्यालयको र्‍याफटिङ्ग भवन गोलन्जोर गा.पा.को ७ वटै वडा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.04823,
            "Y": 27.29459
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.04823406, 27.29458787]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 105.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 9",
            "स्थान": "क.न.पा.8 गा.पा.बाकछेरा भवनको पुरानो भवन सिस्नेरी क.न.पा.को 1,2,3,4,5,6,7,8,10,11,12",
            "जिम्मेवारी ईलाका": "क.न.पा.8 गा.पा.बाकछेरा भवनको पुरानो भवन सिस्नेरी क.न.पा.को 1,2,3,4,5,6,7,8,10,11,12",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.94493,
            "Y": 27.13386
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9449344, 27.13385975]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 106.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 10",
            "स्थान": "सुनकोशी गा.पा.६ अमारे सार्वजनिक भवन सुनकोशी गा.पा.को ५,६,७ वडा",
            "जिम्मेवारी ईलाका": "सुनकोशी गा.पा.६ अमारे सार्वजनिक भवन सुनकोशी गा.पा.को ५,६,७ वडा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.92054,
            "Y": 27.39957
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.92053568, 27.39957041]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 107.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 11",
            "स्थान": "सुनकोशी गा.पा.-2 रामटा पषु स्वास्थ्यको कार्यालय भवन सुनकोशी गा.पा.को 1 देखि 4 वडा सम्म",
            "जिम्मेवारी ईलाका": "सुनकोशी गा.पा.-2 रामटा पषु स्वास्थ्यको कार्यालय भवन सुनकोशी गा.पा.को 1 देखि 4 वडा सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.81902,
            "Y": 27.41573
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.81901841, 27.41572618]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 108.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 12",
            "स्थान": "घ्याङ्लेख गा.पा-5 (गा.पा.को कार्यालय, ) घ्याङ्गलेख गा.पा.को.5,6,7 वडाहरु",
            "जिम्मेवारी ईलाका": "घ्याङ्लेख गा.पा-5 (गा.पा.को कार्यालय, ) घ्याङ्गलेख गा.पा.को.5,6,7 वडाहरु",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.72445,
            "Y": 27.35366
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.72444975, 27.35366264]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 109.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 13",
            "स्थान": "घ्याङ्लेख गा.पा-2 चालिसे बजार सामुदायिक भवन घ्याङ्लेख गा.पा.को 1 देखि 4 वडा सम्म",
            "जिम्मेवारी ईलाका": "घ्याङ्लेख गा.पा-2 चालिसे बजार सामुदायिक भवन घ्याङ्लेख गा.पा.को 1 देखि 4 वडा सम्म",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.81246,
            "Y": 27.32216
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.81245951, 27.32216452]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 110.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 14",
            "स्थान": "मरिण गा.पा.4 को गाउँ समूहको सहकारी उपभोक्ताको भवन ,सहान मरिण गा.पा.7 वटै वडा",
            "जिम्मेवारी ईलाका": "मरिण गा.पा.4 को गाउँ समूहको सहकारी उपभोक्ताको भवन ,सहान मरिण गा.पा.7 वटै वडा",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.70771,
            "Y": 27.25349
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.70771492, 27.25349139]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 111.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 15",
            "स्थान": "हरिहरपुरगढी गा.पा.-8 स्थित पत्रे प्रा.वि.को बन्द रहेको भवन हरिहरपुरगढी गा.पा.6,7,8 वडाहरु",
            "जिम्मेवारी ईलाका": "हरिहरपुरगढी गा.पा.-8 स्थित पत्रे प्रा.वि.को बन्द रहेको भवन हरिहरपुरगढी गा.पा.6,7,8 वडाहरु",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.58732,
            "Y": 27.16835
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.58732258, 27.16835431]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 112.0,
            "जिल्ला": "सिन्धुली",
            "खटिने युनिट": "गुल्म सिन्धुली",
            "निर्वाचन क्षेत्र": "मोबाईल 16",
            "स्थान": "हरिहरपुरगढी गा.पा.-2 (गा.पा.को कार्यालय, ) हरिहरपुरगढी गा.पा.1,2,3,4 र 5 वडाहरु",
            "जिम्मेवारी ईलाका": "हरिहरपुरगढी गा.पा.-2 (गा.पा.को कार्यालय, ) हरिहरपुरगढी गा.पा.1,2,3,4 र 5 वडाहरु",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.49813,
            "Y": 27.23365
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.49812908, 27.2336493]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 113.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट": "गुल्म रामेछाप",
            "निर्वाचन क्षेत्र": "मोबाईल 1",
            "स्थान": " दोरम्बा शैलुङ्ग गा.पा.02 दोरम्बा",
            "जिम्मेवारी ईलाका": "दोरम्बा शेलुङ्ग गाउँपालिका ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.9264,
            "Y": 27.5217
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9264, 27.5217]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 114.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट": "गुल्म रामेछाप",
            "निर्वाचन क्षेत्र": "मोबाईल 2",
            "स्थान": " गोकुलगंगा गा.पा. 03 रस्नालु",
            "जिम्मेवारी ईलाका": "गोकुलगंगा गाउँपालिका ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.18442,
            "Y": 27.54827
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.18442, 27.54827]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 115.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट": "गुल्म रामेछाप",
            "निर्वाचन क्षेत्र": "मोबाईल 3",
            "स्थान": " उमाकुण्ड गा.पा.  04 प्रिति",
            "जिम्मेवारी ईलाका": "उमाकुण्ड गाउँपालिका",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.29364,
            "Y": 27.50972
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.29364, 27.50972]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 116.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट": "गुल्म रामेछाप",
            "निर्वाचन क्षेत्र": "मोबाईल 4",
            "स्थान": " सुनापति गा.पा. 03 हिलेदेवी ",
            "जिम्मेवारी ईलाका": "सुनापति गाउँपालिका ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.86039,
            "Y": 27.49682
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.86039, 27.49682]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 117.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट": "गुल्म रामेछाप",
            "निर्वाचन क्षेत्र": "मोबाईल 5",
            "स्थान": " खाँडादेवी गा.पा. 01 राकाथुम",
            "जिम्मेवारी ईलाका": "खाँडादेवी गाउँपालिका ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 85.86708,
            "Y": 27.43591
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.86708, 27.43591]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 118.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट": "गुल्म रामेछाप",
            "निर्वाचन क्षेत्र": "मोबाईल 6",
            "स्थान": " लिखुतामाकोशी गा.पा. 04 बिजुलीकोट",
            "जिम्मेवारी ईलाका": "लिखुतामाकोशी गाउँपालिका ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.20994,
            "Y": 27.40694
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.20994, 27.40694]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 119.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट": "गुल्म रामेछाप",
            "निर्वाचन क्षेत्र": "मोबाईल 7",
            "स्थान": "रामेछाप न.पा. 03 साँघुटार",
            "जिम्मेवारी ईलाका": "रामेछाप नगरपालिका ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.20909,
            "Y": 27.36193
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.20909, 27.36193]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": 120.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट": "गुल्म रामेछाप",
            "निर्वाचन क्षेत्र": "मोबाईल 8",
            "स्थान": " मन्थली नगरपालिका 14 फूलासी",
            "जिम्मेवारी ईलाका": "मन्थली नगरपालिका ",
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": 86.04133,
            "Y": 27.47798
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.04133, 27.47798]
        }
    }, {
        "type": "Feature",
        "properties": {
            "sn": null,
            "जिल्ला": null,
            "खटिने युनिट": null,
            "निर्वाचन क्षेत्र": null,
            "स्थान": null,
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": "सप्रनानि/सप्रसनि",
            "नफ्री": null,
            "सम्पर्क नं .": 12.0,
            "X": null,
            "Y": null
        },
        "geometry": null
    }]
}