var json_NepalpoliceMobile_4 = {
    "type": "FeatureCollection",
    "name": "NepalpoliceMobile_4",
    "crs": {
        "type": "name",
        "properties": {
            "name": "urn:ogc:def:crs:OGC:1.3:CRS84"
        }
    },
    "features": [{
        "type": "Feature",
        "properties": {
            "सि.नं": 1.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "धुलिखेल न.पा.३ पञ्चकन्या आ.बि. ",
            "जिम्मेवारी ईलाका": "धुलिखेल न.पा. १, २, ३, ४, ५, ६ र ७",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.54926,
            "Y": 27.62476
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.549256, 27.624763]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 2.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "धुलिखेल न.पा.९ काभ्रेभन्जयाङ्ग",
            "जिम्मेवारी ईलाका": "धुलिखेल न.पा. ८, ९, १०, ११ र १२",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.57559,
            "Y": 27.60154
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.575592, 27.601543]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 3.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "चण्डेश्वरी मा.वि. भवन नालाबजार",
            "जिम्मेवारी ईलाका": "बनेपा न.पा.१, २,३, ४,५,६ र ७",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.51036,
            "Y": 27.65243
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.510359, 27.652432]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 4.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बनेपा न.पा. १० नं. को वडा कार्यालय",
            "जिम्मेवारी ईलाका": "बनेपा न.पा. ८, ९,१०, ११, १२, १३ र १४",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.51442,
            "Y": 27.63263
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.514422, 27.632634]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 5.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "साविक पनौती गाबिस भवन लायाकु डबली",
            "जिम्मेवारी ईलाका": "पनौती न.पा. ४, ५, ६, ७,९, १० र ११",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.51555,
            "Y": 27.58499
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.515546, 27.584993]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 6.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "कुशादेवी मा.बि. कुशादेवी",
            "जिम्मेवारी ईलाका": "पनौती न.पा. १, २, ३, ८ र १२",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.45342,
            "Y": 27.57076
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.453421, 27.570762]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 7.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "पाँचखाल वडा नं. ४ कार्यालय ",
            "जिम्मेवारी ईलाका": "पाँचखाल न.पा.१, २, ३, ४, ५, ६ र ७",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.61945,
            "Y": 27.65033
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.619448, 27.650326]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 8.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "पलाञ्चोक भगवती मा.वि. भगवती",
            "जिम्मेवारी ईलाका": "पाँचखाल न.पा. ८, ९, १०, ११, १२ र १३",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.6751,
            "Y": 27.62826
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.675101, 27.628259]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 9.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "वडा नं. २ सिमाना भकुण्डेवेशी बजार ",
            "जिम्मेवारी ईलाका": "नमोबुद्ध न.पा. 1, २, ३, ४, ५ र ६",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.63038,
            "Y": 27.58472
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.630384, 27.584717]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 10.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "वडा नं.१० पुरानो गाउँ ,दाप्चा ",
            "जिम्मेवारी ईलाका": "नमोबुद्ध न.पा. ७, ८, ९, १० र ११",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.59912,
            "Y": 27.55557
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.599123, 27.555568]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 11.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "२ नं. वडा कार्यालय अट्टेडाँडा",
            "जिम्मेवारी ईलाका": "मण्डनदेउपुर न.पा. १, २, ३, ४, ५, ६ र ७",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.53708,
            "Y": 27.72381
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.537083, 27.723814]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 12.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "भवानी आ.बि. धाईटार",
            "जिम्मेवारी ईलाका": "मण्डनदेउपुर न.पा. ८, ९, १०, ११ र १२",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.57631,
            "Y": 27.714
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.576311, 27.714003]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 13.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "वडा नं. ८ सोलन भन्ज्याङ्ग",
            "जिम्मेवारी ईलाका": "महाभारत गा.पा. १, २ र ८",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.58488,
            "Y": 27.36605
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.584878, 27.366053]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 14.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "महाभारत गा.पा.-६ कोल्टार",
            "जिम्मेवारी ईलाका": "महाभारत गा.पा. ३, ४, ५, ६ र ७",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.65934,
            "Y": 27.40961
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.65934, 27.409606]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 15.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "खानीखोला गा.पा.२ फलामेटर सिम्ले",
            "जिम्मेवारी ईलाका": "खानिखोला गा.पा. १, २ र ३ ",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.66769,
            "Y": 27.50995
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.667686, 27.509952]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 16.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "खानीखोला गा.पा. ६ माझिटार",
            "जिम्मेवारी ईलाका": "खानिखोला गा.पा. ४, ५, ६ र ७",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.47742,
            "Y": 27.39268
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.477424, 27.392684]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 17.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "वडा नं.०७ थाङसिङवेशी",
            "जिम्मेवारी ईलाका": "रोशी गा.पा. १, २, ३, ४, ५, ६ र ७",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.67896,
            "Y": 27.51748
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.678955, 27.517479]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 18.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "वडा नं.०९ मंगलटार बजार",
            "जिम्मेवारी ईलाका": "रोशी गा.पा. ८, ९, १०, ११ र १२",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.74088,
            "Y": 27.47783
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.740879, 27.477831]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 19.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तेमाल गा.पा. वडा नं.४ माउरेडाँडा",
            "जिम्मेवारी ईलाका": "तेमाल गा.पा. १, २,३, ४ र ६",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.75317,
            "Y": 27.53071
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.753171, 27.530709]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 20.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तेमाल गा.पा. वडा नं.७ चापाखोरी ",
            "जिम्मेवारी ईलाका": "तेमाल गा.पा. ५, ७, ८ र ९",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.77043,
            "Y": 27.50196
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.77043, 27.501957]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 21.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "चौरीदेउराली गा.पा.३ वडा कार्यालय",
            "जिम्मेवारी ईलाका": "चौरी देउराली गा.पा. १, २, ३ र ४",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.82297,
            "Y": 27.58754
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.822968, 27.58754]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 22.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "चौरीदेउराली गा.पा.६ प्रभा मा.वि. देउराली",
            "जिम्मेवारी ईलाका": "चौरी देउराली गा.पा. ५, ६,७,८ र ९",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.80199,
            "Y": 27.55787
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.801991, 27.557873]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 23.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "वडा नं. २ पार्वती मा.वि., गेल्डुङ",
            "जिम्मेवारी ईलाका": "बेथानचोक गा.पा. १, २, ३ र ४",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.55697,
            "Y": 27.61679
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.55697, 27.616794]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 24.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "वडा नं. ४  वडा कार्यालय",
            "जिम्मेवारी ईलाका": "बेथानचोक गा.पा. ४, ५ र ६",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.501,
            "Y": 27.54092
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.500995, 27.540917]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 25.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "अरुणोदय मा.वि., सिमथली",
            "जिम्मेवारी ईलाका": "भुम्लु गा.पा. १, २, ३, ४ र ५",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.78613,
            "Y": 27.65872
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.786127, 27.658715]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 26.0,
            "जिल्ला": "काभ्रे",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय काभ्रे",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "प्रकाश मा.वि. भुम्लुटार",
            "जिम्मेवारी ईलाका": "भुम्लु गा.पा. ६, ७, ८, ९ र १०",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.73748,
            "Y": 27.63183
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.737477, 27.631832]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 27.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. चौ.सा.ग.न.पा.-१० ",
            "जिम्मेवारी ईलाका": "जि.सि.पा. चौ.सा.ग.न.पा. १० स्थित साँगाचोक ",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.7273,
            "Y": 27.6976
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.7273, 27.6976]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 28.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. बाह्रबिसे न.पा.-०२",
            "जिम्मेवारी ईलाका": "जि.सि.पा. बाह्रबिसे न.पा. ०२, कर्थली",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.9565,
            "Y": 27.7916
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9565, 27.7916]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 29.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. बाह्रबिसे न.पा.०८",
            "जिम्मेवारी ईलाका": "जि.सि.पा. बाह्रबिसे न.पा. ०८, भद्रकाली मा.वि.",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.8764,
            "Y": 27.8057
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.8764, 27.8057]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 30.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. मेलम्ची न.पा.-०१ ",
            "जिम्मेवारी ईलाका": "जि.सि.पा. मेलम्ची न.पा. ०१, भोटेचौर",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.5143,
            "Y": 27.7976
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.5143, 27.7976]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 31.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. मेलम्ची न.पा.-११",
            "जिम्मेवारी ईलाका": "जि.सि.पा. मेलम्ची न.पा. ११, मेलम्ची बजार",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.5657,
            "Y": 27.8322
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.5657, 27.8322]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 32.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. भोटेकोशी गा.पा.-०१",
            "जिम्मेवारी ईलाका": "जि.सि.पा. भोटेकोशी गा.पा. ०१, सेतिदेवी मा.वि. काङलाङ",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.9044,
            "Y": 27.8898
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9044, 27.8898]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 33.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. भोटेकोशी गा.पा. ०४",
            "जिम्मेवारी ईलाका": "जि.सि.पा. भोटेकोशी गा.पा. ०४, फुल्पिङकट्टी",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.9217,
            "Y": 27.906
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9217, 27.906]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 34.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. त्रिपुरासुन्दरी गा.पा.-०३",
            "जिम्मेवारी ईलाका": "जि.सि.पा. त्रिपुरासुन्दरी गा.पा. ०३, धुस्कुन",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.8955,
            "Y": 27.7683
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.8955, 27.7683]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 35.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. त्रिपुरासुन्दरी गा.पा.-०४",
            "जिम्मेवारी ईलाका": "जि.सि.पा. त्रिपुरासुन्दरी गा.पा. ०४, पिस्कर",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.9373,
            "Y": 27.7284
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9373, 27.7284]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 36.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. लिसंखुपाखर गा.पा.-०१",
            "जिम्मेवारी ईलाका": "जि.सि.पा. लिसंखुपाखर गा.पा. ०१, ठुलो धादिङ",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.8886,
            "Y": 27.6372
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.8886, 27.6372]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 37.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. लिसंखुपाखर गा.पा.-०५",
            "जिम्मेवारी ईलाका": "जि.सि.पा. लिसंखुपाखर गा.पा. ०५, मुडे बजार",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.9317,
            "Y": 27.6836
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9317, 27.6836]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 38.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. सुनकोशी गा.पा.-०७",
            "जिम्मेवारी ईलाका": "जि.सि.पा. सुनकोशी गा.पा. ०७, पाङ्ग्रेटार",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.849,
            "Y": 27.7553
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.849, 27.7553]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 39.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. सुनकोशी गा.पा.-०१",
            "जिम्मेवारी ईलाका": "जि.सि.पा. सुनकोशी गा.पा. ०१, ठोकर्पा",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.7814,
            "Y": 27.6844
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.7814, 27.6844]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 40.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. बलेफी गा.पा.-०६",
            "जिम्मेवारी ईलाका": "जि.सि.पा. बलेफी गा.पा. ०६, मांखा",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.8337,
            "Y": 27.7591
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.8337, 27.7591]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 41.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. बलेफी गा.पा.-०२",
            "जिम्मेवारी ईलाका": "जि.सि.पा. बलेफी गा.पा. ०२, फुल्पिङ कोट",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.7731,
            "Y": 27.8015
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.7731, 27.8015]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 42.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. जुगल गा.पा.-०५",
            "जिम्मेवारी ईलाका": "जि.सि.पा. जुगल गा.पा. ०५, ढाडे",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.7851,
            "Y": 27.8542
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.7851, 27.8542]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 43.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जि.सि.पा. जुगल गा.पा.-०४",
            "जिम्मेवारी ईलाका": "जि.सि.पा. जुगल गा.पा. ०४, कात्तिके",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.7785,
            "Y": 27.8959
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.7785, 27.8959]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 44.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "जि.सि.पा. ईन्द्रावती गा.पा.-०४",
            "जिम्मेवारी ईलाका": "जि.सि.पा. ईन्द्रावती गा.पा. ०४, नवलपुर",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.6197,
            "Y": 27.809
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.6197, 27.809]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 45.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "जि.सि.पा. ईन्द्रावती गा.पा.-०८",
            "जिम्मेवारी ईलाका": "जि.सि.पा. ईन्द्रावती गा.पा. ०८, ज्यामिरे",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.6319,
            "Y": 27.7632
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.6319, 27.7632]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 46.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "जि.सि.पा. हेलम्बु गा.पा.-०२",
            "जिम्मेवारी ईलाका": "जि.सि.पा. हेलम्बु गा.पा. ०२, किउल",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.5915,
            "Y": 27.9498
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.5915, 27.9498]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 47.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "जि.सि.पा. हेलम्बु गा.पा.-०३",
            "जिम्मेवारी ईलाका": "जि.सि.पा. हेलम्बु गा.पा. ०३, पाल्चोक",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.5575,
            "Y": 27.8866
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.5575, 27.8866]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 48.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "जि.सि.पा. पाँचपोखरी गा.पा.-०५",
            "जिम्मेवारी ईलाका": "जि.सि.पा. पाँचपोखरी गा.पा. ०५, गुन्सा",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.6682,
            "Y": 27.923
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.6682, 27.923]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 49.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "जि.सि.पा. पाँचपोखरी गा.पा.-०६",
            "जिम्मेवारी ईलाका": "जि.सि.पा. पाँचपोखरी गा.पा. ०६, थाङपालधाप",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.6356,
            "Y": 27.9151
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.6356, 27.9151]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 50.0,
            "जिल्ला": "सिन्धुपाल्चोक ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चौतारा ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "जि.सि.पा. चौ.सा.ग.न.पा.-०५ ",
            "जिम्मेवारी ईलाका": "जि.सि.पा. चौ.सा.ग.न.पा. ०५ स्थित चौतारा बजार",
            "कमाण्डर": "प्र.नि./जु.अ ",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.7183,
            "Y": 27.7724
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.7183, 27.7724]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 51.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "धुनीबेंशी नगरपालिका",
            "जिम्मेवारी ईलाका": "धुनीबेंशी नगरपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.16032,
            "Y": 27.71755
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.16031902, 27.717546]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 52.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "थाक्रे गाउँपालिका",
            "जिम्मेवारी ईलाका": "थाक्रे गाउँपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.06686,
            "Y": 27.75007
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.06685654, 27.750071]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 53.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "गल्छी गाउँपालिका",
            "जिम्मेवारी ईलाका": "गल्छी गाउँपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 84.99447,
            "Y": 27.80045
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.99447391, 27.800448]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 54.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "गजुरी गाउँपालिका",
            "जिम्मेवारी ईलाका": "गजुरी गाउँपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 84.87692,
            "Y": 27.80482
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.87692026, 27.804815]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 55.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "सिद्धलेक गाउँपालिका",
            "जिम्मेवारी ईलाका": "सिद्धलेक गाउँपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 84.84273,
            "Y": 27.84262
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.84272823, 27.842621]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 56.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बेनीघाट रोराङ्ग गाउँपालिका",
            "जिम्मेवारी ईलाका": "बेनीघाट रोराङ्ग गाउँपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 84.76918,
            "Y": 27.80822
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.76918007, 27.808223]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 57.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "गङ्गाजमुना गाउँपालिका",
            "जिम्मेवारी ईलाका": "गङ्गाजमुना गाउँपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 84.92092,
            "Y": 28.06291
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.92092046, 28.062909]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 58.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "ज्वालामूखी गाउँपालिका",
            "जिम्मेवारी ईलाका": "ज्वालामूखी गाउँपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 84.84268,
            "Y": 27.84261
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.84267553, 27.842607]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 59.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "खनियाबास गाउँपालिका",
            "जिम्मेवारी ईलाका": "खनियाबास गाउँपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 84.99718,
            "Y": 28.06095
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.99717577, 28.060945]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 60.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "नेत्रावती डबजोङ गाउँपालिका",
            "जिम्मेवारी ईलाका": "नेत्रावती डबजोङ गाउँपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 84.99877,
            "Y": 27.95673
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.99877074, 27.956726]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 61.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "नीलकण्ठ नगरपालिका",
            "जिम्मेवारी ईलाका": "नीलकण्ठ नगरपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 84.89718,
            "Y": 27.9113
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.89717849, 27.911303]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 62.0,
            "जिल्ला": "धादिङ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय धादिङ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "रुवी भ्याली गाउँपालिका",
            "जिम्मेवारी ईलाका": "रुवी भ्याली गाउँपालिका",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.05808,
            "Y": 28.16383
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.05808232, 28.163826]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 64.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप मन्थली न.पा.-1 मन्थली ",
            "जिम्मेवारी ईलाका": "मन्थली नगरपालिका वडा नं.1 देखि 7 सम्मका 11 वटा मतदान स्थलहरु ",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 86.05438,
            "Y": 27.38111
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.05438, 27.38111]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 65.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप मन्थली न.पा.-12 गेलु",
            "जिम्मेवारी ईलाका": "मन्थली नगरपालिका वडा नं.8 देखि 14 सम्मका 8 वटा मतदान स्थलहरु ",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 86.0757,
            "Y": 27.4524
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.0757, 27.4524]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 66.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप रामेछाप नपा-02 देउराली",
            "जिम्मेवारी ईलाका": "रामेछाप नगरपालिकाको वडा नं.1 देखि 4 सम्मका 6 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 86.1737,
            "Y": 27.3566
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.1737, 27.3566]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 67.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप रामेछाप नपा-08 रामेछाप",
            "जिम्मेवारी ईलाका": "रामेछाप नगरपालिकाको वडा नं.5 देखि 9 सम्मका 9 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 86.0789,
            "Y": 27.3248
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.0789, 27.3248]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 68.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप उमाकुण्ड गापा-2 बाम्ती ",
            "जिम्मेवारी ईलाका": "उमाकुण्ड गाउँपालिकाको वडा नं.1 देखि 3 सम्मका 6 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 86.3427,
            "Y": 27.5601
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.3427, 27.5601]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 69.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप उमाकुण्ड गापा-4 प्रिती",
            "जिम्मेवारी ईलाका": "उमाकुण्ड गाउँपालिकाको वडा नं.4 देखि 7 सम्मका  5 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 86.3042,
            "Y": 27.5952
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.3042, 27.5952]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 70.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप गोकुलगंगा गा.पा-2 ठोसे",
            "जिम्मेवारी ईलाका": "गोकुलगंगा गाउँपालिका वडा नं.1 देखि 3 सम्मका 3 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 86.2626,
            "Y": 27.5964
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.2626, 27.5964]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 71.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप गोकुलगंगा गा.पा-5 नमाडी",
            "जिम्मेवारी ईलाका": "गोकुलगंगा गाउँपालिका वडा नं.4 देखि 6 सम्मका 3 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 86.1634,
            "Y": 27.4999
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.1634, 27.4999]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 72.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप लिखुतामाकोशी गा.पा.-6 खिम्ती ",
            "जिम्मेवारी ईलाका": "लिखुतामाकोशी गाउँपालिका वडा नं.1 देखि 4 सम्मका 6 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 86.1174,
            "Y": 27.4725
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.1174, 27.4725]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 73.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप लिखुतामाकोशी गा.पा.-4 धोवीडाडा",
            "जिम्मेवारी ईलाका": "लिखुतामाकोशी गाउँपालिका वडा नं.5 देखि 7 सम्मका  6 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 86.173,
            "Y": 27.4258
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.173, 27.4258]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 74.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप दोरम्बा शैलुङ्ग गा.पा-3 टोकरपुर",
            "जिम्मेवारी ईलाका": "दोरम्बा शैलुङ्ग गाउँपालिका वडा नं.1  देखि 3 सम्मका 5 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.9068,
            "Y": 27.4882
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9068, 27.4882]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 75.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप दोरम्बा शैलुङ्ग गा.पा-4 गोश्वारा",
            "जिम्मेवारी ईलाका": "दोरम्बा शैलुङ्ग गाउँपालिका वडा नं.4 देखि 7 सम्मका 7 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.9066,
            "Y": 27.5829
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9066, 27.5829]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 76.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप सुनापति गा.पा.-3 सादीडाँडा",
            "जिम्मेवारी ईलाका": "सुनापति गाउँपालिका वडा नं.1 देखि 3 सम्मका 4 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.8639,
            "Y": 27.5029
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.8639, 27.5029]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 77.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप सुनापति गा.पा.-4 बेथान",
            "जिम्मेवारी ईलाका": "सुनापति गाउँपालिका वडा नं.4 देखि 5 सम्मका 5वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.8258,
            "Y": 27.4869
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.8258, 27.4869]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 78.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप खाँडादेवी गा.पा.05 गोगनपानी",
            "जिम्मेवारी ईलाका": "खाँडादेवी गाउँपालिका वडा नं1. देखि 5 सम्मका 6 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.9573,
            "Y": 27.4259
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9573, 27.4259]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 79.0,
            "जिल्ला": "रामेछाप",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मन्थली रामेछाप ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "रामेछाप खाँडादेवी गा.पा.06 माकादुम",
            "जिम्मेवारी ईलाका": "खाँडादेवी गाउँपालिका वडा नं.6 देखि 9 सम्मका 7 वटा मतदान स्थलहरु",
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.9623,
            "Y": 27.4433
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.9623, 27.4433]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 80.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "क.न.पा.४ प्रहरी चौकी ढुङ्ग्रेबास नजिक ",
            "जिम्मेवारी ईलाका": "कमलामाई नपा-1,3,4,5,6,7,11,12 वडाहरु",
            "कमाण्डर": "प्रबनानि सुर्य कुमार कार्की",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.91464,
            "Y": 27.22786
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.91463707, 27.22786433]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 81.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "क.न.पा.१० भिमान नजिक ",
            "जिम्मेवारी ईलाका": "कमलामई नपा-8,9,10,13 र 14 वडाहरु",
            "कमाण्डर": "प्रनि प्रदिप महत ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.97515,
            "Y": 27.10618
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.97514876, 27.1061813]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 82.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "दुधौली न.पा.४ ईप्रका डकहा ",
            "जिम्मेवारी ईलाका": "दुधौली नपा-1,2,3,4,5 र 6 वडाहरु",
            "कमाण्डर": "प्रनि राजेश बर्तौला",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 86.15379,
            "Y": 27.02032
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.15378673, 27.02032316]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 83.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "दुधौली न.पा.७ प्रहरी चौकी नजिक ",
            "जिम्मेवारी ईलाका": "दुधौली नपा- 7,8,9,10,11,12,13 र 14 वडाहरु",
            "कमाण्डर": "प्रनि प्र.प्र.का.",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 86.31512,
            "Y": 26.98022
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.31512357, 26.98021631]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 84.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "गोलन्जोर गा.पा.२ प्र.चौ.ग्वालटार नजिक ",
            "जिम्मेवारी ईलाका": "गोलन्जोर गापा- 1,2,3 र 4 वडाहरु",
            "कमाण्डर": "प्रनि राजेश शाक्य ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 86.07254,
            "Y": 27.2799
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.07254261, 27.279895]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 85.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "ईप्रका खुर्कोट नजिक ",
            "जिम्मेवारी ईलाका": "गोलन्जोर गापा- 5,6 र 7 वडाहरु",
            "कमाण्डर": "प्रनि प्र.प्र.का. ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.99063,
            "Y": 27.33511
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.99063456, 27.33511018]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 86.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "सुनकोशी गा.पा.१ प्र.चौ. कुशेश्वरदुम्जा नजिक ",
            "जिम्मेवारी ईलाका": "सुनकोशी गापा- 1,2 र 4 वडाहरु",
            "कमाण्डर": "प्रनि रविन कुमार गुप्ता",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.80962,
            "Y": 27.44419
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.80962353, 27.44419409]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 87.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "सुनकोशी गा.पा.३ प्र.चौ. रातामाट नजिक ",
            "जिम्मेवारी ईलाका": "सुनकोशी गापा- 3,5,6 र 7 वडाहरु",
            "कमाण्डर": "प्रनि प्र.प्र.का.  ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.88754,
            "Y": 27.41319
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.88754323, 27.41318661]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 88.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मरिण गा.पा.६ ई.प्र.का.कपिलाकोट नजिक ",
            "जिम्मेवारी ईलाका": "मरिण गापा- 1,2,3 र 6 वडाहरु",
            "कमाण्डर": "प्र.नि. वुद्धि गुरुङ ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.72868,
            "Y": 27.26361
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.72867773, 27.26361156]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 89.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मरिण गा.पा.५ वडा कार्यालय नजिक ",
            "जिम्मेवारी ईलाका": "मरिण गापा- 4, 5 र 7 वडाहरु",
            "कमाण्डर": "प्रबनानि प्रकाश कुमार खत्री",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.776,
            "Y": 27.2441
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.776, 27.2441]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 90.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "हरिहरपुरगढी गा.पा.५ प्र.चौ हरीहरपुर नजिक ",
            "जिम्मेवारी ईलाका": "हरिहरपुरगढी गापा- 1,2,3 र 5 वडाहरु",
            "कमाण्डर": "प्रनि नकुल कुमार थापा ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.56419,
            "Y": 27.27514
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.56418809, 27.27514348]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 91.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "हरिहरपुरगढी गा.पा.६ वडा कार्यालय नजिक ",
            "जिम्मेवारी ईलाका": "हरिहरपुरगढी गापा- 6,7 र 8 वडाहरु",
            "कमाण्डर": "प्रनि धुर्ववाबु दवाडी",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.53004,
            "Y": 27.18053
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.530038, 27.18053064]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 92.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "घ्याङ्गलेख गा.पा.१ ई.प्र.का.वस्तिपुर नजिक ",
            "जिम्मेवारी ईलाका": "घ्याङ्गलेख गापा- 1,2 र 3 वडाहरु",
            "कमाण्डर": "प्रनि सुजित कुमार देवकोटा ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.8131,
            "Y": 27.32088
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.81310129, 27.32087886]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 93.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "घ्याङ्गलेख गा.पा.५ प्र.चौ.रामपुर नजिक ",
            "जिम्मेवारी ईलाका": "घ्याङ्गलेख गापा- 4  र 5 वडाहरु",
            "कमाण्डर": "प्रबनानि ध्रुव हुमागाई ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 85.72285,
            "Y": 27.35463
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.72285402, 27.35462731]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 94.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "फिक्कल गा.पा.३ प्र.चौ.खाङ्गसाङ्ग ",
            "जिम्मेवारी ईलाका": "फिक्कल गापा- 1, 2 र 3 वडाहरु",
            "कमाण्डर": "प्रनि किशोर ढुंगाना ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 86.2845,
            "Y": 27.24482
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.28449803, 27.24481609]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 95.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "फिक्कल गा.पा.५ रत्नावति नजिक ",
            "जिम्मेवारी ईलाका": "फिक्‍कल गापा- 4, 5 र 6 वडाहरु",
            "कमाण्डर": "प्रनि प्र.प्र.का. ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 86.3378,
            "Y": 27.18504
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.3378009, 27.1850401]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 96.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तिनपाटन गा.पा.१ ई.प्र.का.बेलघारी नजिक ",
            "जिम्मेवारी ईलाका": "तीनपाटन गापा- 1,2,3,5 र 6 वडाहरु",
            "कमाण्डर": "प्रनि प्र.प्र.का. ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 86.1521,
            "Y": 27.11522
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.15210249, 27.11521537]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 97.0,
            "जिल्ला": "सिन्धुली ",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय सिन्धुली ",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तिनपाटन गा.पा.११ प्र.चौ.चकमके नजिक ",
            "जिम्मेवारी ईलाका": "तीनपाटन गापा- 4,7,8,9,10 र 11 वडाहरु",
            "कमाण्डर": "प्रनि सन्दिपय सुवाल ",
            "नफ्री": "10",
            "सम्पर्क नं .": null,
            "X": 86.05664,
            "Y": 27.13565
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.05663952, 27.13564562]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 98.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "१",
            "स्थान": "राप्ती न.पा. 2",
            "जिम्मेवारी ईलाका": "राप्तीन.पा. १,२,३,४,५,६,७,८, ९",
            "कमाण्डर": "प्र.नि.रुपेश विष्‍ट",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८५१२८११०६",
            "X": 84.68737,
            "Y": 27.59026
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.687365, 27.590258]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 99.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "१",
            "स्थान": "राप्ती न.पा.10",
            "जिम्मेवारी ईलाका": "राप्तीन.पा. १०,११,१२,१३",
            "कमाण्डर": "थप मद्धत ",
            "नफ्री": "७",
            "सम्पर्क नं .": null,
            "X": 84.65294,
            "Y": 27.64784
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.652938, 27.647836]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 100.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "१",
            "स्थान": "खैरहनी न.पा.3",
            "जिम्मेवारी ईलाका": "खैरहनी न.पा. ३, ६, ७, ८,९,१०,११",
            "कमाण्डर": "प्र.नि.सागर पन्त",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८४७७०७१७४",
            "X": 84.57356,
            "Y": 27.63144
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.573558, 27.631435]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 101.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "१",
            "स्थान": "खैरहनी न.पा. 6",
            "जिम्मेवारी ईलाका": "खैरहनी न.पा. १,२,४,५,१२,१३",
            "कमाण्डर": "थप मद्धत ",
            "नफ्री": "७",
            "सम्पर्क नं .": null,
            "X": 84.56555,
            "Y": 27.60727
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.565547, 27.607267]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 102.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "१",
            "स्थान": "रत्ननगर न.पा 3",
            "जिम्मेवारी ईलाका": "रत्ननगर न.पा. १,२,३,४,५,६,७,८,९",
            "कमाण्डर": "प्र.नि.सोभन विक्रम राणा",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८५५०९००७७",
            "X": 84.50741,
            "Y": 27.62375
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.507405, 27.623747]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 103.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "१",
            "स्थान": "रत्ननगर न.पा 14",
            "जिम्मेवारी ईलाका": "रत्ननगर न.पा. १०,११,१२,१३, १४,१५,१६",
            "कमाण्डर": "प्र.नि.धर्मराज मुडवरी",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८५१२८४९७७",
            "X": 84.53357,
            "Y": 27.63259
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.533574, 27.632589]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 104.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "२",
            "स्थान": "कालिका न.पा. 8",
            "जिम्मेवारी ईलाका": "कालिका न.पा. १,२,३,४ र ५",
            "कमाण्डर": "प्र.नि.जयनेपाल थापा",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८५१२८४५१०",
            "X": 84.5151,
            "Y": 27.68124
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.515101, 27.68124]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 105.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "२",
            "स्थान": "कालिका न.पा. 4",
            "जिम्मेवारी ईलाका": "कालिका न.पा. ६,७,८,९,१०",
            "कमाण्डर": "थप मद्धत ",
            "नफ्री": "७",
            "सम्पर्क नं .": null,
            "X": 84.49902,
            "Y": 27.68371
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.499016, 27.683705]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 106.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "२",
            "स्थान": "ईच्छाकामनागा.पा 5",
            "जिम्मेवारी ईलाका": "ईच्छाकामनागा.पा. ३,४,५,६",
            "कमाण्डर": "प्र.नि.प्रतिक सिंह ",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८५१२८१७१८",
            "X": 84.55946,
            "Y": 27.8557
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.559462, 27.855695]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 107.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "२",
            "स्थान": "ईच्छाकामनागा.पा. 2",
            "जिम्मेवारी ईलाका": "ईच्छाकामनागा.पा.१,२ र ७",
            "कमाण्डर": "थप मद्धत ",
            "नफ्री": "७",
            "सम्पर्क नं .": null,
            "X": 84.64272,
            "Y": 27.78384
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.642721, 27.783843]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 108.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "३",
            "स्थान": "माडी न.पा. 2",
            "जिम्मेवारी ईलाका": "माडी न.पा.१,२,३,४,५",
            "कमाण्डर": "प्र.नि.किरण राई",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८५१२८१८७८",
            "X": 84.28236,
            "Y": 27.47158
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.282363, 27.471576]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 109.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "३",
            "स्थान": "माडीन.पा. 8",
            "जिम्मेवारी ईलाका": "माडीन.पा.६,७,८,९",
            "कमाण्डर": "थप मद्धत ",
            "नफ्री": "७",
            "सम्पर्क नं .": null,
            "X": 84.3927,
            "Y": 27.43442
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.392695, 27.434421]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 110.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "३",
            "स्थान": "भ.म.न.पा. 26",
            "जिम्मेवारी ईलाका": "भ.म.न.पा. वडा नं. २४, २५, २६, २७ र २८",
            "कमाण्डर": "प्र.नि.भोला तिवारी",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८५१२८११०९",
            "X": 84.26565,
            "Y": 27.61331
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.265653, 27.613314]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 111.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "३",
            "स्थान": "भ.म.न.पा. 21",
            "जिम्मेवारी ईलाका": "भ.म.न.पा. वडा नं. ५,६,८,१३,१४,२१,२२ र २३",
            "कमाण्डर": "प्र.नि.सागर भुसाल",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८५१२८१०८७",
            "X": 84.33119,
            "Y": 27.60472
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.331186, 27.60472]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 112.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "२",
            "स्थान": "भ.म.न.पा. 10",
            "जिम्मेवारी ईलाका": "भ.म.न.पा. वडा नं. १, २,३,४,७,९,१०, ११,१२ र २९",
            "कमाण्डर": "प्र.नि.कुशराम कार्की",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८५४०९०२८३",
            "X": 84.43532,
            "Y": 27.68087
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.435322, 27.680865]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 113.0,
            "जिल्ला": "चितवन",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय चितवन",
            "निर्वाचन क्षेत्र": "३",
            "स्थान": "भ.म.न.पा. 18",
            "जिम्मेवारी ईलाका": "भ.म.न.पा. वडा नं. र १५,१६,१७,१८,१९,२०",
            "कमाण्डर": "प्र.नि.कल्पना सापकोटा",
            "नफ्री": "७",
            "सम्पर्क नं .": "९८५१०७७८७४",
            "X": 84.29125,
            "Y": 27.64161
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.291253, 27.641607]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 114.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "भिमेश्वर नपा-03 चरिकोट",
            "जिम्मेवारी ईलाका": "भिमेश्वर नपा 1, 2, 3,4, 6, 7",
            "कमाण्डर": "प्रनि कमल कुमार लुङ्गेली",
            "नफ्री": "11",
            "सम्पर्क नं .": "9851285076",
            "X": 86.05039,
            "Y": 27.66897
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.050389, 27.668972]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 115.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "भिमेश्वर नपा-09खरिढुङ्गा",
            "जिम्मेवारी ईलाका": "भिमेश्वर नपा 8, 9",
            "कमाण्डर": "प्रनानि अनिल कुमार महतो",
            "नफ्री": "11",
            "सम्पर्क नं .": "9862519687",
            "X": 85.94397,
            "Y": 27.71328
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.943972, 27.713278]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 116.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिरी नपा-06 हाटडाँडा",
            "जिम्मेवारी ईलाका": "जिरी नपा 6, 7, 8, 9",
            "कमाण्डर": "प्रनि बिबेक घिमिरे",
            "नफ्री": "11",
            "सम्पर्क नं .": "9854090041",
            "X": 86.21906,
            "Y": 27.62358
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.219056, 27.623583]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 117.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "जिरी नपा-05 लिंकन",
            "जिम्मेवारी ईलाका": "जिरी नपा 1, 2, 3, 4, 5",
            "कमाण्डर": "प्रसनि राजकुमार दनुवार",
            "नफ्री": "11",
            "सम्पर्क नं .": "9866400930",
            "X": 86.23133,
            "Y": 27.63464
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.231333, 27.634639]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 118.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "कालिन्चोक गापा-08 सुनखानी",
            "जिम्मेवारी ईलाका": "कालिन्चोक गापा 5,6,7 र 8",
            "कमाण्डर": "प्रसनि बरुण कुमार राय",
            "नफ्री": "11",
            "सम्पर्क नं .": "9748287572",
            "X": 86.09514,
            "Y": 27.69664
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.095139, 27.696639]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 119.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "कालिन्चोक गापा-01 कुरी",
            "जिम्मेवारी ईलाका": "कालिन्चोक गापा 1, 2,3,4 र 5",
            "कमाण्डर": "प्रसनि सिद्धार्थ यादब",
            "नफ्री": "11",
            "सम्पर्क नं .": "9866400381",
            "X": 86.03139,
            "Y": 27.7505
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.031389, 27.7505]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 120.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "गौरीशंकर गापा-06 गुरुम्फी",
            "जिम्मेवारी ईलाका": "गौरीशंकर गाँउपालिका पुरै",
            "कमाण्डर": "प्रबनानि रामहरी रिजाल",
            "नफ्री": "11",
            "सम्पर्क नं .": "9851249607",
            "X": 86.20365,
            "Y": 27.74524
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.203654, 27.745236]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 121.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बिगु गापा- 01 लामाबगर",
            "जिम्मेवारी ईलाका": "बिगु गापा 1, 2,3,8,",
            "कमाण्डर": "प्रनानि बिर बहादुर कार्की",
            "नफ्री": "11",
            "सम्पर्क नं .": "9866400395",
            "X": 86.21628,
            "Y": 27.84494
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.216278, 27.844944]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 122.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बिगु गापा-04 सिँगटी",
            "जिम्मेवारी ईलाका": "बिगु गापा 4, 5, 6, 7",
            "कमाण्डर": "प्रनि बिष्णुहरी फुँयाल",
            "नफ्री": "11",
            "सम्पर्क नं .": "9854090040",
            "X": 86.16294,
            "Y": 27.73875
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.162944, 27.73875]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 123.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बैतेश्वर गापा-05 मैनापोखरी",
            "जिम्मेवारी ईलाका": "बैतेश्वर गापा 5,6,7 र 8",
            "कमाण्डर": "प्रबनानि चन्द्र बहादुर श्रेष्ठ",
            "नफ्री": "11",
            "सम्पर्क नं .": "9866400389",
            "X": 86.13656,
            "Y": 27.64847
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.136556, 27.648472]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 124.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बैतेश्वर गापा- 02 पुतलिकाठ",
            "जिम्मेवारी ईलाका": "बैतेश्वर गापा 1,2,3,4",
            "कमाण्डर": "प्रसनि दिलमान तामाङ्ग",
            "नफ्री": "11",
            "सम्पर्क नं .": "9866400391",
            "X": 86.12756,
            "Y": 27.61242
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.127556, 27.612417]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 125.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तामाकोशी गापा-05",
            "जिम्मेवारी ईलाका": "तामाकोशी गापा 4,5,6,7",
            "कमाण्डर": "प्रसनि दिल बहादुर खड्का",
            "नफ्री": "11",
            "सम्पर्क नं .": "9854090181",
            "X": 86.10831,
            "Y": 27.48711
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.108306, 27.487111]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 126.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तामाकोशी गापा-03 छौडे",
            "जिम्मेवारी ईलाका": "तामाकोशी गापा 1,2,3",
            "कमाण्डर": "प्रसनि रासनारायण यादब",
            "नफ्री": "11",
            "सम्पर्क नं .": "9866400392",
            "X": 86.11867,
            "Y": 27.53736
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.118667, 27.537361]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 127.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "शैलुङ्ग गापा- 03 लाम्चेआहाल",
            "जिम्मेवारी ईलाका": "शैलुङ्ग गापा 3,4,6,7",
            "कमाण्डर": "प्रनानि प्रकाश पौडेल",
            "नफ्री": "11",
            "सम्पर्क नं .": "9866400382",
            "X": 85.95792,
            "Y": 27.65008
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.957917, 27.650083]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 128.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "शैलुङ्ग गापा-08 भैंसे",
            "जिम्मेवारी ईलाका": "शैलुङ्ग गाप 1,2,5,8",
            "कमाण्डर": "प्रसनि कुवेर राउत",
            "नफ्री": "11",
            "सम्पर्क नं .": "9866400386",
            "X": 86.02686,
            "Y": 27.58522
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.026861, 27.585222]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 129.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "मेलुङ्ग गापा-04 बुद्धचोक",
            "जिम्मेवारी ईलाका": "मेलुङ्ग गापा 4,5,6,7",
            "कमाण्डर": "प्रसनि लिला बहादुर भुजेल",
            "नफ्री": "11",
            "सम्पर्क नं .": "9840814118",
            "X": 86.05886,
            "Y": 27.52861
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.058861, 27.528611]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 130.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "मेलुङ्ग गापा-01  पवटी",
            "जिम्मेवारी ईलाका": "मेलुङ्ग गापा 1,2,3 र 4",
            "कमाण्डर": "प्रसनि शिवहरी अधिकारी",
            "नफ्री": "11",
            "सम्पर्क नं .": "9854090165",
            "X": 86.05683,
            "Y": 27.59147
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.056833, 27.591472]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 131.0,
            "जिल्ला": "दोलखा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय दोलखा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "भिमेश्वर नपा-05 किरातिछाप",
            "जिम्मेवारी ईलाका": "भिमेश्वर नपा 4,5 ",
            "कमाण्डर": "प्रसनि रामराजा कुशवाह",
            "नफ्री": "11",
            "सम्पर्क नं .": "9866400384",
            "X": 86.06486,
            "Y": 27.62808
        },
        "geometry": {
            "type": "Point",
            "coordinates": [86.064861, 27.628083]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 132.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "हेटौंडा उ.म.न.पा. ५, वडा प्रहरी कार्यालय, सानोपोखरा",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.039,
            "Y": 27.42047
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.039, 27.420472]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 133.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "हेटौंडा उ.म.न.पा. 10 जिल्ला प्रहरी कार्यालय मकवानपुर",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.02797,
            "Y": 27.43178
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.027972, 27.431778]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 134.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "हेटौंडा उ.म.न.पा. 19 ईलाका प्रहरी कार्यालय, नेवारपानी",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 84.8943,
            "Y": 27.47282
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.894295, 27.472818]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 135.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मनहरी गा.पा. 6 प्रहरी चौकी सुनाचुरी ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 84.73053,
            "Y": 27.56747
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.730528, 27.567472]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 136.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मनहरी गा.पा. 7  ईप्रका मनहरी ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 84.80603,
            "Y": 27.53972
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.806028, 27.539722]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 137.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "राक्सिराङ गा.पा. 2 प्रहरी चौकी चैनपुर ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 84.84403,
            "Y": 27.54903
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.844028, 27.549028]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 138.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "राक्सिराङ गा.पा. 9 प्रहरी चौकी कान्द्राङ ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 84.84742,
            "Y": 27.64842
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.847417, 27.648417]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 139.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "कैलाश गा.पा. 3 प्रहरी चौकी भार्ता ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 84.90638,
            "Y": 27.60256
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.906384, 27.602562]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 140.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "कैलाश गा.पा. 1 प्रहरी चौकी डाँडाखर्क ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 84.91028,
            "Y": 27.65753
        },
        "geometry": {
            "type": "Point",
            "coordinates": [84.910278, 27.657528]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 141.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "थाहा न.पा. 9 ईप्रका चित्लाङ ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.18061,
            "Y": 27.66033
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.180611, 27.660333]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 142.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "थाहा न.पा. 3 ईप्रका पालुङ ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.08743,
            "Y": 27.63361
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.087431, 27.633608]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 143.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "ईन्द्रसरोवर गा.पा. 4 प्रहरी चौकी फाखेल ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.21546,
            "Y": 27.60321
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.215456, 27.603213]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 144.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "ईन्द्रसरोवर गा.पा. 3 प्रहरी चौकी सिस्नेरी ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.20634,
            "Y": 27.56227
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.206344, 27.562274]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 145.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "भिमफेदी गा.पा. 9 ईप्रका भिमफेदी ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.12585,
            "Y": 27.54624
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.125854, 27.546238]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 146.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "भिमफेदी गा.पा. 1 प्रहरी चौकी  भैसे",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.05197,
            "Y": 27.50869
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.051972, 27.508694]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 147.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "मकवानपुरगढी गा.पा.2 ईप्रका मकवानपुरगढी ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.15338,
            "Y": 27.41291
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.153375, 27.41291]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 148.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मकवानपुरगढी गा.पा.५  अ.प्र.पो.धादिङ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.07953,
            "Y": 27.44186
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.079528, 27.44186]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 149.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बकैया गा.पा. 12 ईप्रका ठिंगन ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.24611,
            "Y": 27.44727
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.246105, 27.447272]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 150.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बकैया गा.पा. 4 प्रहरी चौकी हात्तिसुढे",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.25173,
            "Y": 27.36269
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.25173, 27.362688]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 151.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बागमती गा.पा. 6 ईप्रका फापरबारी ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.35644,
            "Y": 27.34858
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.356444, 27.348583]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 152.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "बागमती गा.पा. 4 प्रहरी चौकी भोर्लेनी ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.46614,
            "Y": 27.35929
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.466138, 27.359285]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 153.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "हेटौंडा उ.म.न.पा. 10 जिल्ला प्रहरी कार्यालय मकवानपुर",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.02797,
            "Y": 27.43178
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.027972, 27.431778]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 154.0,
            "जिल्ला": "मकवानपुर",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय मकवानपुर",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "भिमफेदी गा.पा. 9 ईप्रका भिमफेदी ",
            "जिम्मेवारी ईलाका": null,
            "कमाण्डर": null,
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.12585,
            "Y": 27.54624
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.125854, 27.546238]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 155.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तादी गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.30675,
            "Y": 27.92126
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.30675278, 27.92125556]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 156.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "तादी गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.4/5/6",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.20395,
            "Y": 27.90038
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.20395, 27.900381]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 157.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "दुप्चेश्वर गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3/4",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.38482,
            "Y": 27.92241
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.384822, 27.922414]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 158.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "दुप्चेश्वर गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.5/6/7",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.38899,
            "Y": 27.94389
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.388986, 27.943886]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 159.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "शिबपुरी गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3/4",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.35992,
            "Y": 27.86206
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.359917, 27.862064]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 160.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "शिबपुरी गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.5/6/7/8",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.35583,
            "Y": 27.8485
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.355831, 27.848503]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 161.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "पन्चकन्या गा.पा. ",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.32878,
            "Y": 27.88579
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.328775, 27.885789]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 162.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "पन्चकन्या गा.पा. ",
            "जिम्मेवारी ईलाका": "वडा नं.4/5",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.36737,
            "Y": 27.86723
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.367367, 27.867231]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 163.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "ककनी गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3/4",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.24834,
            "Y": 27.81634
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.248344, 27.816342]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 164.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "ककनी गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.5/6/7/8",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.23807,
            "Y": 27.78539
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.238072, 27.785392]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 165.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "सुर्यगढी गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.23016,
            "Y": 27.94753
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.230158, 27.947528]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 166.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "सुर्यगढी गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.4/5",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.23397,
            "Y": 27.93217
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.233972, 27.932172]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 167.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "लिखुगा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.24671,
            "Y": 27.88587
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.246711, 27.885872]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 168.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "लिखुगा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.4/5/6",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.29059,
            "Y": 27.86308
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.290592, 27.863075]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 169.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बेल्कोटगढी न.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3/4/5/6/7",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.12243,
            "Y": 27.83089
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.122433, 27.830894]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 170.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बेल्कोटगढी न.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.8/9/10/11/12/13",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.0285,
            "Y": 27.8474
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.028503, 27.8474]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 171.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बिदुर न.पा. ",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3/4/5/6/7",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.1127,
            "Y": 27.86228
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.112703, 27.862283]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 172.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "बिदुर न.पा. ",
            "जिम्मेवारी ईलाका": "वडा नं.8/9/10/11/12/13",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.14551,
            "Y": 27.91166
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.145511, 27.911658]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 173.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "तारकेश्वर गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.0086,
            "Y": 27.87696
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.0086, 27.876961]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 174.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "तारकेश्वर गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.4/5/6",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.04425,
            "Y": 27.86853
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.044253, 27.868533]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 175.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मेघाङ गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.10844,
            "Y": 27.96991
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.108439, 27.969914]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 176.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "मेघाङ गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.4/5/6",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.08355,
            "Y": 27.97356
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.083553, 27.973561]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 177.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "किस्पाङ गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.1/2/3",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.16062,
            "Y": 28.00427
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.160617, 28.004269]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 178.0,
            "जिल्ला": "नुवाकोट",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय नुवाकोट",
            "निर्वाचन क्षेत्र": "2",
            "स्थान": "किस्पाङ गा.पा.",
            "जिम्मेवारी ईलाका": "वडा नं.4/5",
            "कमाण्डर": null,
            "नफ्री": null,
            "सम्पर्क नं .": null,
            "X": 85.13374,
            "Y": 28.00349
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.133742, 28.003494]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 179.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय रसुवा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "उत्तरगया-3  डाडागाउँ",
            "जिम्मेवारी ईलाका": "उत्तरगाया गा.पा.-3,4,5",
            "कमाण्डर": "जु.अ.",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.29883,
            "Y": 28.10978
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.29883, 28.10978]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 180.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय रसुवा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "उत्तरगाया-1 मैलुङ्ग",
            "जिम्मेवारी ईलाका": "उत्तरगाया गा.पा.-1,2",
            "कमाण्डर": "जु.अ.",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.33662,
            "Y": 28.16389
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.336618, 28.163889]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 181.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय रसुवा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "कालिका -1 राम्चे",
            "जिम्मेवारी ईलाका": "कालिका गा.पा.-1,2",
            "कमाण्डर": "जु.अ.",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.20371,
            "Y": 27.99665
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.20371, 27.99665]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 182.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय रसुवा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "कालिका-5 जिवजिवे",
            "जिम्मेवारी ईलाका": "कालिका गा.पा.- 3,4,5",
            "कमाण्डर": "जु.अ.",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.20371,
            "Y": 27.99667
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.20371, 27.99667]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 183.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय रसुवा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "आमाछोदिङमो- ५ चिलिमे",
            "जिम्मेवारी ईलाका": "आमाछोदिङमो-3,4,5",
            "कमाण्डर": "जु.अ.",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.20756,
            "Y": 28.05613
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.20756, 28.05613]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 184.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय रसुवा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "आमाछोदिङमो- 1 ठुलोहाकु",
            "जिम्मेवारी ईलाका": "आमाछोदिङमो-1,2",
            "कमाण्डर": "जु.अ.",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.18468,
            "Y": 27.97534
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.18468, 27.97534]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 185.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय रसुवा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "गोसाईकुण्ड-5 स्याफ्रुबेशी",
            "जिम्मेवारी ईलाका": "गोसाईकुण्ड गा.पा.-1,2,3,4",
            "कमाण्डर": "जु.अ.",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.30263,
            "Y": 28.18323
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.30263, 28.18323]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 186.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय रसुवा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "गोसाईकुण्ड-5 ठुलोस्याफ्रु",
            "जिम्मेवारी ईलाका": "गोसाईकुण्ड गा.पा.-5,6",
            "कमाण्डर": "जु.अ.",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.29956,
            "Y": 28.1231
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.29956, 28.1231]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 187.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय रसुवा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "नौकुण्ड-4 सरमथली",
            "जिम्मेवारी ईलाका": "नौकुण्ड गा.पा.-2,3,4",
            "कमाण्डर": "जु.अ.",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.2695,
            "Y": 28.00681
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.2695, 28.00681]
        }
    }, {
        "type": "Feature",
        "properties": {
            "सि.नं": 188.0,
            "जिल्ला": "रसुवा",
            "खटिने युनिट नाम": "जिल्ला प्रहरी कार्यालय रसुवा",
            "निर्वाचन क्षेत्र": "1",
            "स्थान": "नौकुण्ड-1 आरुखर्क",
            "जिम्मेवारी ईलाका": "नौकुण्ड गा.पा.-1,5,6",
            "कमाण्डर": "जु.अ.",
            "नफ्री": "7",
            "सम्पर्क नं .": null,
            "X": 85.37854,
            "Y": 28.27102
        },
        "geometry": {
            "type": "Point",
            "coordinates": [85.37854, 28.27102]
        }
    }]
}